<?php


return
    [
        'header' => [

            'title' => 'আমাদের সম্পর্কে',
            'text' => 'স্বাস্থ্য একটি  অধিকার, কোন বিশেষাধিকার নয়।   এটা দৃঢ়তার সঙ্গে উপভোগ করা প্রয়োজন।',
        ],

        'content_1' => [

            'title' => 'ডাক্তারভাই কী?',
            'description' => 'বাংলাদেশের জন্য পরবর্তী প্রজন্মের স্বাস্থ্যসেবা সহজতর করার লক্ষ্যে “ডাক্তারভাই” একটি যুগান্তকারী পদক্ষেপ। “ডাক্তারভাই” প্লাটফর্মের মাধ্যমে অনলাইনে ইলেকট্রনিক ভাবে ব্যক্তিগত স্বাস্থ্য রেকর্ড সিস্টেমের সুবিধা সহ ডাক্তারের অ্যাপয়েন্টমেন্ট নেওয়া যায়। সেবাটি ওয়েব এবং মোবাইল অ্যাপ উভয় প্ল্যাটফর্মের মাধ্যমে নেওয়া যায়  যা আমাদের দেশে প্রথম। এতে আধুনিক আইটি প্ল্যাটফর্ম মোবাইল ভিত্তিক স্বাস্থ্যসেবা mHealth এর মাধ্যমে প্রত্যেককে তার নিজের স্বাস্থ্যের দায়িত্ব নেওয়ার সুযোগ করে দিয়েছে। এই স্বাস্থ্যসেবা প্রত্যেক ব্যক্তিকে নগদ টাকা সাশ্রয়ের সাথে সাথে একটি সম্পুর্ণ কাগজবিহীন ভাবে সেবা গ্রহণকারীদের সাথে স্বাস্থ্যসেবা প্রদানকারী প্রতিষ্ঠানের যেমন হাসপাতাল,ডাক্তার এবং ডিসকাউন্ট সেবা ইত্যাদির সমন্নয় করে একটি সার্বজনীন স্বাস্থ্যসেবা নিশ্চিত করতে কাজ করে যাচ্ছে। ',

            'box_1' => [

                'title' => 'ডাক্তার খুঁজুন',
                'description' => ' “ডাক্তারভাই” এর সাথে থেকে আপনি বিভিন্ন আকর্ষণীয় সুযোগ সুবিধা যেমন আপনার পছন্দমতো আপনার এলাকায় অবস্থিত আমাদের প্যানেল হাসপাতালের বিভিন্ন ডাক্তারের  এপয়েন্টমেন্ট সহ হাসপাতালের বিভিন্ন সেবায় আকর্ষণীয় ডিসকাউন্ট সুবিধা উপভোগ করতে পারবেন। আমরা আপনার দোরগোড়ার বিভিন্ন স্বনামধন্য স্বাস্থ্যসেবা কেন্দ্রের সাথে সংযোগ স্থাপন করে আপনার নিজের ও পরিবারের সবার জন্য উত্তম সেবা দিতে বদ্ধপরিকর।',
            ],

            'box_2' => [

                'title' => 'পি এইচ আর ',
                'description' => 'পারসোনাল হেলথ রেকর্ড (পি এইচ আর) সেবাটির মাধমে আপনি এখন যে কোন জায়গা থেকে সহজে অনলাইনে আপনার মেডিক্যাল তথ্য, দুর্ঘটনা সংক্রান্ত তথ্য, ঔষধ গ্রহনের তথ্য ইত্যাদি সংযোজন ও সংরক্ষণের ব্যবস্থা রয়েছে। আপনি এখন সহজেই এক জায়গায় আপনার পূর্বের সমস্ত স্বাস্থ্য তথ্য সংরক্ষণ করে রাখতে পারেন।.',
            ],

            'box_3' => [

                'title' => 'আপনার যেকোন প্রশ্নের জন্য জিজ্ঞাসা',
                'description' => 'আপনার কি কোন প্রশ্ন আছে? আপনি চাইলে ডাক্তারকে প্রশ্ন করে আপনার যেকোন সমস্যা সন্মন্ধে দ্রুত সুচিন্তিত সমাধান পেতে পারেন। এছাড়া আপনি যে কোন বিষয়ে গ্রুপে অন্যান্য ব্যবহারকারীদের সাথে আলোচনাও করতে পারবেন। ',
            ],

            'box_4' => [

                'title' => 'আপনার স্বাস্থ্য পর্যবেক্ষণ',
                'description' => 'আমাদের বন্ধুসুলভ ব্যবস্থাপনায় আপনার স্বাস্থ্যের দৈনন্দিন ভালো-মন্দ নিরীক্ষণের সুবিধা রয়েছে যার মাধ্যমে আপনি সহজেই আপনার স্বাস্থ্য উপযোগী নির্দেশনা পেতে পারেন। ',
            ],

        ],

        'content_2' => [

            'title' => 'আমাদের উদ্দেশ্য',
            'description' => 'দেশব্যাপী প্রত্যেক নাগরিকের স্বাস্থ্যতথ্য একটি গণ্ডির মধ্যে এনে একটি জাতীয়  স্বাস্থ্যতথ্য সম্ভার গড়ে তোলার পরিকল্পনা  নিয়ে “ডাক্তারভাই” –এর যাত্রা শুরু। এটি সবার স্বাস্থ্যতথ্য সংরক্ষণের মাধ্যমে সঠিক পরিকল্পনা অনুযায়ী সবার স্বাস্থ্য সচেতনতা গড়ে তোলার প্রয়াস চালিয়ে যাচ্ছে। সার্ভিসটি যেকোন জায়গা থেকে যেকোন নাগরিকের ব্যবহারের জন্য সম্পূর্ণ উন্মুক্ত। এ ধরনের সেবামুলক পদক্ষেপ সঠিক সময়ে চিকিৎসা সহায়তা, খরচ সাশ্রয় করে চিকিৎসা জগতে বিপ্লব ঘটাতে সক্ষম হবে।',
        ]
    ];