<?php


return
    [
        'title'       => 'আপনার স্বাস্থ্য সম্পর্কিত যে কোন সমস্যার সমাধান পেতে এখনই আমাদের অভিজ্ঞ ডাক্তারের নিকট জিজ্ঞাসা করুন এবং সুচিন্তিত পরামর্শ গ্রহণ করুন',
//        'placeholder' => 'এখানে আপনার সমস্যা বিস্তারিত লিখুন। উদাহরণস্বরূপ, আমার ডায়াবেটিসের মাত্রা কমে যাচ্ছে এবং আমি প্রতিদিন একটি করে লিনাগলিপ ট্যাবলেট খাচ্ছি। এখন আমার কি করা উচিত? (আপনার প্রশ্নটি  আপনার পরিচয় উল্লেখ ছাড়াই উত্থাপিত হবে এবং স্বল্পসময়ের মধ্যে আপনার প্রশ্নের জবাব দেওয়া হবে)।',
        'placeholder' => 'এখানে আপনার সমস্যা বিস্তারিত লিখুন। উদাহরণস্বরূপ, আমার ডায়াবেটিসের মাত্রা কমে যাচ্ছে..',


        'side_content'=> [

            'title'       => 'আপনার স্বাস্থ্য নিয়ে চিন্তিত?',
            'description' => 'আপনার স্বাস্থ্য সম্পর্কিত যে কোন সমস্যার সমাধান পেতে এখনই আমাদের অভিজ্ঞ ডাক্তারের নিকট জিজ্ঞাসা করুন এবং সুচিন্তিত পরামর্শ গ্রহণ করুন। আমাদের অ্যাপ ডাউনলোড করুন',
        ],

        'button' => [

            'search_btn'   => 'ডাক্তারকে জিজ্ঞাসা করুন',
            'question_btn' => 'আরও প্রশ্নসমূহ',
            'google_btn'   => 'গুগল প্লে স্টোর',
            'app_btn'      => 'অ্যাপ স্টোর'
        ],

        'popular'  => 'গুরুত্বপুর্ণ ',
        'questions'  => 'প্রশ্নসমূহ',
        'views'  => 'দেখা হয়েছে',
        'topics'  => 'বিষয়সমূহ ',
        'answers'  => 'উত্তর ',
        'featured_questions'  => 'ফিচারড প্রশ্ন',
        'related_questions'  => 'সম্পর্কিত প্রশ্নাবলী',

        'have_query' => 'আপনার কোন প্রশ্ন আছে কি? তাহলে এখনই আমাদের ডাক্তারদের প্রশ্ন করুন এবং দ্রুত একটি সুচিন্তিত পরামর্শ গ্রহণ করুন ...',

        'all_questions' => 'প্রশ্ন সমূহ',
        'answer_unhelpful' => 'ইতিমধ্যে এই উত্তরটি আপনার জন্য প্রযোজ্য নয়; এমন চিহ্নিত করেছেন',
        'answer_helpful' => 'ইতিমধ্যে এই উত্তরটি আপনার জন্য সহায়ক; এমন চিহ্নিত করেছেন',
        'was_helpful' => 'এই উত্তরটি কি সহায়ক ছিল?',

        'no' => 'না',
        'yes' => 'হাঁ',

        'doctor_available' => 'Ask A Doctor সেবাটি খুব শীঘ্রই পাওয়া যাবে…',

        'ask_a_question' => 'আপনার প্রশ্নটি করুন - স্বাস্থ্য সম্পর্কিত আপনার যদি কোন প্রশ্ন থাকে এবং আপনি অবিলম্বে তার উত্তর খোঁজেন তবে ‘Ask a Doctor’ ব্যবহার করে আপনার প্রশ্নটি করুন। আপনার প্রশ্নটি একজন চিকিৎসক ভালোভাবে পর্যবেক্ষণ করে তার সুচিন্তিত পরামর্শ দিবেন।  আর এর সমাধান উক্ত সদস্যের পিএইচআর এর ডাটা অনুযায়ী নির্ধারণ করা হবে। ইচ্ছা করলে একজন সদস্য তার এই কথোপকথনগুলি গোপনীয় বা প্রকাশ্য- উভয় প্রকারে রেখে দিতে পারেন।
                                                আপনার একটি মেডিকেল প্রশ্ন আছে কিন্তু তার তাৎক্ষণিক সমাধান খুঁজে পাচ্ছেন না? সেই প্রশ্নটি আপনি আমাদের ডাক্তারদের নিকট জিজ্ঞাসা করতে পারেন এবং অবিলম্বে একটি সুচিন্তিত পরামর্শ পেতে পারেন। আপনি আমাদের প্যানেল ডাক্তারদের সাথে কোন আলোচনার বিষয় নির্ধারণ করে  কথোপকথন সম্ভার তৈরি করে নিতে পারেন যা আপনি চাইলে কথোপকথনগুলি গোপনীয় বা প্রকাশ্য উভয় প্রকারে রেখে দিতে পারেন। আপনি কথোপকথনগুলি নিবন্ধ আকারে সংরক্ষণ করে রেখে দিয়ে পরবর্তীতে যখন ইচ্ছা তা ব্যবহার করতে পারেন। ',

        'not_available' => 'Ask a Doctor সার্ভিসটি বর্তমানে ডাক্তারভাই ওয়েব পোর্টালে বন্ধ আছে। বিনামূল্যে সম্পূর্ণ কাগজবিহীন পদ্ধতিতে আপনার স্বাস্থ্যতথ্য সংরক্ষণ করে রাখতে এখনই গুগল প্লে স্টোর থেকে “Daktarbhai” অ্যাপটি ডাউনলোড করুন। এখনই আপনার স্বাস্থ্যতথ্য রেকর্ড করে স্মার্ট জীবনযাপন করুন।',

        'provide_input'=> 'আপনার প্রশ্ন প্রদান করুন',
        'min_input'=> 'এই মান খুব ছোট। এটি 8০ অক্ষর বা তার বেশি হওয়া উচিত',

        'one_thousand'=> '১000',

        'other' => 'অন্যান্য',

        'question_form' => [


            'additional_information' => 'অতিরিক্ত তথ্য',
            'additional_info' => '[আপনার সমস্যাটি ভালোভাবে বুঝতে অনুগ্রহ করে আপনার সমস্যা সম্পর্কে ডাক্তারকে বিস্তারিত তথ্য দিন]',
            'any_fever' => 'আপনার কী জ্বর আছে?',
            'any_hypertensive' => 'আপনার কী উচ্চ রক্তচাপজনিত সমস্যা আছে?',
            'any_allergic' => 'আপনার কী এলার্জির সমস্যা আছে?',
            'taking_drugs' => 'আপনি বর্তমানে কী কোন ঔষধ সেবন করছেন?',
            'height' => 'আপনার উচ্চতা কত?',
            'weight' => '? আপনার ওজন কত?',
            'chronic' => 'আপনার কী কোন জটিল রোগ আছে?',

            'placeholder' => [

                'e-mail' => 'ই-মেইল ঠিকানা বা ফোন নম্বর',
                'fever' => '৯৯ ডিগ্রী',
                'blood_pressure' => 'রক্তচাপ ১২০/৮০',
                'allergic' => 'মাশরুম খেলে কী আপনার এলার্জির সমস্যা হয়?',
                'taking_drugs' => 'ফেক্সও ১২০ মি.গ্রা.',
                'feet' => 'ফুট',
                'cm' => 'সেন্টিমিটার',
                'kg' => 'কেজি',
                'lb' => 'পাউন্ড',
                'inches' => 'ইঞ্চি',
                'enter_height' => 'এখানে আপনার উচ্চতা (সেঃ মিঃ) প্রদান করুন',
                'enter_weight' => 'এখানে আপনার দেহের ওজন প্রদান করুন',
                'select' => '-- নির্বাচন করুন --',
                'choose_unit' => 'ইউনিট নির্বাচন',
                'chronic' => 'সকালে নাস্তার পর রক্তে চিনির পরিমাণ ৮.২ মিলিমোল/ লিটার ',
                'select_topic' => 'যেকোন টপিক সিলেক্ট করুন',
                'input_query' => 'আপনার প্রশ্ন প্রদান করুন',
                'input_age' => 'আপনার বয়স প্রদান করুন',
            ],

            'button' => [

                'subscribe_now' => 'সাবস্ক্রাইব করুন',
            ],

            'message' => [
                'e-mail' => 'একটি সচল ইমেইল এড্রেস বা ফোন নম্বর প্রদান করুন',
                'mail' => 'একটি সচল ইমেইল এড্রেস প্রদান করুন',
                'email_address' => 'অনুগ্রহ করে বৈধ ইমেইল বা ফোন নম্বর প্রদান করুন',
                'mail_required' => 'ইমেইল বা ফোন নম্বর প্রয়োজন',
            ],
        ],

        'message' => [

            'sorry_msg' => 'দুঃখিত, আপনার অনুসন্ধানকৃত প্রশ্নের উত্তরটি এই মূহুর্তে খুঁজে পাওয়া যাচ্ছে না! তবে আপনি চাইলে "আরো প্রশ্ন" অপশন থেকে আপনার পছন্দের অন্যান্য প্রশ্নের উত্তর খুঁজে দেখতে পারেন………',
        ],

        'enable_subscriptions' => 'এই ফিচারটি ব্যবহার করার জন্য আপনাকে যেকোন একটি প্ল্যানে সাবস্ক্রাইব করতে হবে।',
        'subscriptions_plan' => 'সাবস্ক্রিপশন প্ল্যান',

        'gender' => 'পুরুষ/নারী',
        'age' => 'বয়স',

        'how_work' => [

            'title' => 'কীভাবে সেবাটি পাবেন?',

            'health_concern' => [

                'title' => 'স্বাস্থ্য সম্পর্কিত আপনার প্রয়োজনীয় বিষয়টির বিস্তারিত বিবরণ দিন',
                'description' => 'আপনার স্বাস্থ্য সংক্রান্ত তথ্য গোপন না রেখে বিস্তারিত লিখুন।',
            ],

            'doctors_answer' => [

                'title' => 'পেশাদার ডাক্তার কর্তৃক উত্তর',
                'description' => 'স্বল্প সময়ের মধ্যে একজন পেশাদার ডাক্তার কর্তৃক আপনার উত্তর পাবেন।',
            ],

            'health_query' => [

                'title' => 'স্বাস্থ্য সম্পর্কিত প্রশ্নের তাৎক্ষণিক উত্তর',
                'description' => 'যখনই ডাক্তার আপনার প্রশ্নের উত্তর দিবেন, সাথে সাথে ই-মেইলের মাধ্যমে সে বিষয়ে আপনাকে তা অবহিত করা হবে।',
            ],
        ],
    ];