<?php


return
    [
        'header' => [

            'title' => 'ডাক্তারভাই ক্যাশ ক্লেইম',
            'text' => 'সুস্বাস্থ্য আপনার অধিকার। একে যথাযথভাবে উপভোগ করুন।',
        ],

        'content' => [

            'title' => 'কিভাবে ডাক্তারভাই ক্যাশ ক্লেইম করবেন?',

            'text_1' => 'আপনার ন্যাশনাল আই ডি কার্ডের উভয় পার্শ্বের ফটোকপি এবং হাসপাতালে অবস্থানের ( ছাড়পত্র, ডাক্তারের চিকিৎসা ও উপদেশ সংক্রান্ত কাগজ, ডায়াগনস্টিক টেস্টের রিপোর্ট, হাসপাতালের বিল অথবা হাসপাতালের টিকিট ও অন্যান্য উপযোগী কাগজপত্র জমা দিন।',
            'text_2' => 'ফাইলগুলো সংযুক্ত করুন এবং নিচের ফরমটি পূরণ করুন। ',
            'text_3' => 'ইনস্যুরেন্স ক্লেইম করতে সাবমিট করুন।',


        ],

        'document_field' => [

            'title' => 'ফাইলগুলো সংযুক্ত করুন',
            'description' => 'আপনার ন্যাশনাল আই ডি কার্ড, ছাড়পত্র, হাসপাতালে ভর্তির জন্য ডাক্তারের প্রেসক্রিপশন, ডাক্তারের উপদেশ সংক্রান্ত কাগজ, হাসপাতালের বিল, ডায়াগনস্টিক টেস্টের রিপোর্ট অন্যান্য প্রয়োজনীয় কাগজপত্র সংযুক্ত করুন।',
            'upload_msg' => 'ফাইলগুলো সংযুক্ত করতে এখানে ক্লিক করুন (আপনার বীমা ক্লেইম করতে উপরোক্ত ৬ ধরনের কাগজ অবশ্যই সংযুক্ত করতে হবে অন্যথায় আপনার ক্লেইমটি গ্রহণযোগ্য হবেনা)',

            'confirm_msg' => 'আপনার নথি জমা দেওয়ার জন্য আপনাকে ধন্যবাদ। আমরা আপনার নথি পর্যালোচনা করব এবং আমাদের ডাক্তারভাই প্রতিনিধি শীঘ্রই আপনার সাথে যোগাযোগ করবে।',
            'msg_1' => 'সংযুক্ত করুন এবং নীচের ফর্মটি পূরণ করুন।',
            'msg_2' => 'আপনার বীমা দাবি জমা দিন.',
            'msg_3' => 'এই বীমা দাবির অবস্থা পরিবর্তিত হয়েছে এবং এটিকে আর সংশোধন করা যাবে না!',

        ],

        'form' => [

            'msg_1' => 'আপনার তথ্য পুরো করুন',
            'msg_2' => 'প্যাকেজ কিনুন',


            'title_1' => 'ইনস্যুরেন্স সংক্রান্ত তথ্য',
            'label_1' => 'ইনস্যুরেন্সের ধরণ',

            'title_2' => 'দাবীকারীর তথ্য',
            'label_2' => 'পুরো নাম',
            'label_3' => 'বয়স',
            'label_5' => 'লিঙ্গ',
            'label_6' => 'পুরুষ',
            'label_7' => 'মহিলা',

            'unit_1' => 'বছর',

            'title_3' => 'হাসপাতাল সংক্রান্ত তথ্য',
            'label_8' => 'হাসপাতালের নাম',
            'label_9' => 'ভর্তির তারিখ',
            'label_10' => 'হাসপাতাল ছাড়ার তারিখ',

            'title_4' => 'পেমেন্ট সংক্রান্ত তথ্য',
            'label_11' => 'পেমেন্টের মাধ্যম',
            'label_12' => 'পেমেন্টের নাম্বার',
            'label_13' => 'হিসাব দাতার নাম',
            'label_14' => 'ব্যাংকের নাম',
            'branch_name' => 'শাখা',
            'label_15' => 'হিসাব নাম্বার',

            'title_5' => 'সাবস্ক্রিপশন সংক্রান্ত তথ্য',
            'label_16' => 'সাবস্ক্রিপশনের ধরণ',

            'button'  => 'সাবমিট করুন',

            'placeholder_1' => 'নাম',
            'placeholder_2' => 'বয়স',
            'placeholder_3' => 'ফোন নাম্বার.',
            'placeholder_4' => 'হাসপাতালে নাম লিখুন',
            'placeholder_5' => 'অসাব দাতার এর নাম লিখুন',
            'placeholder_6' => 'ব্যাংকের নাম লিখুন',
            'placeholder_7' => 'হিসাব নাম্বার লিখুন',
            'placeholder_8' => 'সাবস্ক্রিপশনের ধরণ',
            'placeholder_bank_branch' => 'শাখার নাম লিখুন',
        ],

        'banglalink-package-details' =>
            [
                'insurance_coverage_title' => 'ডেইলি প্যাকেজের ইনস্যুরেন্স কাভারেজের বিস্তারিত*:',
                'table' => [

                    'title' => [

                        'plan'    => 'সার্ভিস/প্ল্যান সমূহ',
                        'daily'   => 'বাংলালিংক ডেইলি প্যাকেজ',
                        'monthly' => 'বাংলালিংক মান্থলি প্যাকেজ',
                        'yearly'  => 'বাংলালিংক ইয়ারলি প্যাকেজ',
                        'monthly_deduction'  => 'গ্রাহকের কাছ থেকে প্রতিমাসে টাকা কর্তনের পরিমাণ',
                        'life_insurance'           => 'জীবনবীমা সুবিধা ',
                    ],

                    'tbody'=> [

                        'hospitalization_coverage' => 'হাসপাতালে ভর্তির জন্য ক্যাশব্যাক',
                        'one_month'                =>  '(প্রতি মাসে)',
                        'month_usage'              => 'পূর্ববর্তী মাসের ব্যবহার অনুযায়ী*',
                        '30000_year'               => 'প্রতিমাসে সর্বোচ্চ ৩০,০০০ টাকা',
                        '30000_claim'              => '(৩০,০০০ টাকা/দাবীকরণ)',
                        'accidental_reimbursement' => 'দুর্ঘটনাজনিত মেডিক্যাল ক্যাশব্যাক' ,
                        '5000_year'                => 'প্রতিমাসে সর্বোচ্চ ৫,০০০ টাকা',
                        '1000_claim'               => '(১,০০০ টাকা/দাবীকরণ)',
                        'life_insurance'           => 'জীবনবীমার পরিমাণ',
                        '10000_tk'                    => '১০,০০০ টাকা',
                        '10000'                    => '১০,০০০',
                        'tax'                      => 'ট্যাক্স',
                        '2 – 18'                   => '৳২ – ৳১৮',
                        '20 – 28'                  => '৳২০ – ৳২৮',
                        '30 – 48'                  => '৳৩০ – ৳৪৮',
                        '50 – 58'                  => '৳৫০ – ৳৫৮',
                        '60 – 62'                  => '৳৬০ – ৳৬২',
                        '15000'                    => '১৫,০০০',
                        '2000'                     => '২,০০০',
                        '20000'                     => '২০,০০০',
                        '3000'                     => '৩,০০০',
                        '30000'                     => '৩০,০০০',
                        '5000'                     => '৫,০০০',

                    ],

                ],

                'short_note' =>
                    [
                        'note' => 'বিঃদ্রঃ ',
                        'coverage_applicable' => 'কাভারেজটি স্বাভাবিক ও দুর্ঘটনাজনিত মৃত্যু-উভয় ক্ষেত্রে প্রযোজ্য হবে ।',
                        'not_covered' => 'কাভারেজটি আত্মহত্যা ও এইচআইভি (এইডস) জনিত মৃত্যুর ক্ষেত্রে প্রযোজ্য হবেনা ।',
                    ],

            ],

         'error' => ' ভুল',

    ];