<?php


return
    [
        'header' => [

            'title' => 'আমাদের সাথে যোগাযোগের ঠিকানা',
            'text_1' => 'ডাক্তারভাই সেবাতে  আপনার আগ্রহের জন্য আপনাকে ধন্যবাদ',
            'text_2' => 'নিম্নের যেকোন একটি মাধ্যমে  আমাদের সাথে যোগাযোগ করতে পারেন',

        ],

        'content' => [

            'box_1' => [

                'title' => 'সরাসরি যোগাযোগের ঠিকানা',
            ],

            'box_2' => [

                'title' => 'আমাদের কল করতে পারেন',
                'line_1' => 'কল সেন্টার-১৬৬৪৩',
//                'line_2' => 'হট লাইন ০৯৬১২৩১৬৫৪৪',
                'line_2' => 'হট লাইন ০৯৬১২৩১৬৬৪৩',
            ],
            'box_3' => [

                'title' => 'অনলাইনে যোগাযোগ করতে',
            ],
        ],

        'contact_box' => [

            'title_1' => 'আমাদের সাথেই থাকুন',
            'title_2' => 'আমদের সাথে যুক্ত থাকুন',

        ],


    ];