<?php


return
    [
        'header' => [
            'title_1' => 'আপনার পছন্দের ডাক্তার খুঁজুন',
            'title_2' => 'স্পেশালিটি অনুসারে ডাক্তার খুঁজুন ',
            'gastroenterology' => 'গেস্ট্রোএন্টারলজি',
            'dermatology' => 'ডার্মাটোলজি',
            'neurology' => 'নিউরোলজি',
            'cardiology' => 'কার্ডিওলজি',
            'allergy' => 'এলার্জি',
            'gynecology' => 'গাইনকোলজি',
        ],

        'placeholder' => [

            'search_division' => 'বিভাগ অনুসারে খুঁজুন',
            'search_district' => 'জেলা অনুসারে খুঁজুন',
            'search_doctor' => 'ডাক্তারের নাম অথবা স্পেশালিটি অনুসারে খুঁজুন...',
            'select_district' => 'একটি জেলা নির্বাচন করুন',
            'you_looking' => 'আপনি কি অনুসন্ধান করছেন?',
        ],

        'button' => [

            'search' => 'খুঁজুন',

            'back_search' => 'অনুসন্ধানে ফিরে যান',

            'view_profile' => 'View Profile',

        ],

        'bottom_content' => [
            'title' => 'কিভাবে এটি কাজ করে',

            'search_doctor' => [

                'title' => 'ডাক্তার সার্চ করুন',
                'description' => 'খুব সহজেই খুঁজুন আপনার উপযুক্ত ডাক্তার। আপনার জন্য আমাদের সিস্টেমে এদের খুব সুশৃঙ্খলভাবে সাজিয়ে রেখেছি। ',

            ],

            'book_appointment' => [

                'title' => 'অ্যাপয়েন্টমেন্ট বুক করুন',
                'description' => 'এখন ডাক্তারের অ্যাপয়েন্টমেন্ট বুক করুন একটি মাত্র ক্লিকে। আমরা বাকি সমস্ত দায়িত্ব নিয়ে আপনার প্রয়োজনীয় ডাক্তারের  অ্যাপয়েন্টমেন্ট করে দিব। ',

            ],

            'get_well_soon' => [

                'title' => 'দ্রুত সেরে উঠুন',
                'description' => 'ডাক্তারের অ্যাপয়েন্টমেন্ট সার্ভিসের মাধ্যমে সময়মত ডাক্তার দেখান। সুস্থ হয়ে খুশি মনে বাড়ি ফিরুন। ',

            ],
        ],

        'message' => [

            'search_doctor' => 'আপনার অনুসন্ধান অনুযায়ী কোন চিকিৎসক খুঁজে পাওয়া যায়নি।',
            'enjoy_feature' => 'এই ফিচারটি ব্যবহার করার জন্য অনুগ্রহ করে ডাক্তারভাইতে লগইন করুন।',
            'schedules' => 'কোন শিডিউল পাওয়া যায়নি',
        ],

        'search_location' => 'অবস্থান দ্বারা অনুসন্ধান করুন',
        'doctor_gender' => 'লিঙ্গ',

        'male' => 'পুরুষ',
        'female' => 'মহিলা',
        'any' => 'অন্যান্য',
        'availability' => 'যে সময়ের জন্য ডাক্তার খুজবেন',

        'tomorrow' => 'আগামীকাল',
        'next_three_day' => 'পরবর্তী ৩ দিন',
        'next_fifteen_day' => 'পরবর্তী ১৫ দিন',

        'details' => 'বিস্তারিত',


        'related' => 'একই ধরণের অন্যান্য',
        'doctors' => 'ডাক্তার',
        'find_Schedule' => 'ডাক্তারের শিডিউল দেখুন',
        'time_slot' => 'সময় স্লট নির্বাচন করুন',
        'fine_schedule' => 'শিডিউল খুঁজুন',

        'appointment' => [

            'request_appointment' => 'অ্যাপয়েন্টমেন্ট জন্য অনুরোধ',
            'whom_appointment' => 'কার জন্য অ্যাপয়েন্টমেন্ট নেয়া হবে?',
            'myself' => 'নিজে্র জন্য',
            'others' => 'অন্য কারও জন্য',
            'ever_visited' => 'আপনি/রোগী কী পূর্বে কখনও এই ডাক্তারকে দেখিয়ে ছিলেন? ',
            'first_time' => 'প্রথমবার',
            'return_patient' => 'ফিরতি রোগী',
            'reason_visit' => 'রোগীর ডাক্তারের নিকট পরিদর্শনের কারণ কী? (ঐচ্ছিক)',
            'who_communicate' => 'পরবর্তীতে যার সাথে যোগাযোগ করতে হবে',
            'me' => 'নিজে',
            'patient' => 'রোগী',
            'both' => 'উভয়ের সাথে',
            'contact_number' => 'যোগাযোগের নম্বর',
            'country_code' => '+৮৮০',

            'submit' => 'সাবমিট করুন',

            'message' => [

                'mobile_number' => 'মোবাইল নম্বর প্রয়োজন',
                'valid_number' => 'একটি বৈধ মোবাইল নম্বর প্রদান করুন',
            ],

            'placeholder' => [

                'mobile' => 'মোবাইল (+৮৮০১XXXXXXXXX)',

            ],
        ],

    ];