<?php



return
    [
        'title' => 'হাসপাতাল, ক্লিনিক এবং ডায়াগনস্টিক সেন্টার',

        'placeholder_3' => 'হাসপাতালের নাম অনুসারে খুঁজুন',

        'hospital_clinic_diagnostic' => 'হাসপাতাল, ক্লিনিক এবং ডায়াগনস্টিক সেন্টার',
        'pharmacy' => 'ফার্মেসি',
        'blood_bank' => 'ব্লাড ব্যাংক',
        'healthy_lifestyle' => 'স্বাস্থ্য সম্মত জীবন যাপনের সামগ্রী',
        'type_2' => 'ক্লিনিক',
        'type_3' => 'ডায়াগনস্টিক সেন্টার',
        'type_4' => 'অন্যান্য',
        'details' => 'বিস্তারিত',
        'address' => 'ঠিকানা',
        'mobile' => 'মোবাইল',
        'phone' => 'ফোন',

        'discount'  => 'ডিস্কাউন্ট',
        'overview'  => 'সংক্ষিপ্ত বিবরণ',
        'doctors'  => 'ডাক্তারগণ',

        'service_details' => 'সেবাসমূহ',

        'msg_1'  => 'এই ফিচারটি ব্যবহার করার জন্য আপনাকে যেকোন একটি প্ল্যানে সাবস্ক্রাইব করতে হবে।',
        'msg_2'  => 'এই সেবা আজ রাত ১২ টা পর্যন্ত বলবত থাকবে। সুবিধাটি পেতে হাসপাতালে গিয়ে আপনার মেম্বারশীপ কার্ডটি প্রদর্শন করুন।',
        'msg_3'  => 'ডিসকাউন্ট পেতে অনুগ্রহ করে লগ ইন করুন।',
        'msg_4'  => 'এই মূহুর্তে ডিসকাউন্ট সুবিধাটি পাওয়া যাবেনা।',
        'msg_5'  => 'এই মূহুর্তে কোন ডাক্তার নেই।',
        'msg_6'  => 'এটি ডাক্তারভাই এর প্যানেল হাসপাতালের একটি',
        'msg_7'  => 'আপনার অনুসন্ধান অনুযায়ী কোন হাসপাতাল খুঁজে পাওয়া যায়নি।',
        'ambulance_search'  => 'আপনার অনুসন্ধান অনুযায়ী কোন অ্যাম্বুলেন্স খুঁজে পাওয়া যায়নি।',
        'pharmacy_search'  => 'আপনার অনুসন্ধান অনুযায়ী কোন ফার্মেসি খুঁজে পাওয়া যায়নি।',
        'msg_9'  => 'আপনার অনুসন্ধান অনুযায়ী কোন ব্লাড ব্যাংক খুঁজে পাওয়া যায়নি।',
        'msg_10' => 'আমরা আপনার সন্ধানকৃত তথ্য সম্বলিত কোন কিছু খুঁজে পাইনি।',
        'msg_11'  => 'এই সেবা আজ রাত ১২ টা পর্যন্ত বলবত থাকবে। সুবিধাটি পেতে ফার্মেসি গিয়ে আপনার মেম্বারশীপ কার্ডটি প্রদর্শন করুন।',
        'msg_12'  => 'এই সেবা আজ রাত ১২ টা পর্যন্ত বলবত থাকবে। সুবিধাটি পেতে ফার্মেসি গিয়ে আপনার মেম্বারশীপ কার্ডটি প্রদর্শন করুন।',

        'specialist' => 'বিশেষজ্ঞ',
        'location_map' => 'ম্যাপে দেখুন',
        'membership_benefit' => 'মেম্বারশীপ সুবিধাসমূহ',

        'email_title' => 'আপনার ই-মেইল চেক করুন।',
        'email_msg' => 'ডাক্তারভাই এর সাথে থাকার জন্য আপনাকে ধন্যবাদ।',
        'request_login' => 'এই সেবাটি উপভোগ করার জন্য আপনাকে লগইন করার জন্য অনুরোধ করা হল',
        'login/register' => 'লগ ইন/রেজিস্টার',
        'isPanel_pharmacy' => 'এটি ডাক্তারভাই এর প্যানেল ফার্মেসির একটি।',
        'isPanel_outlet' => 'এটি ডাক্তারভাই এর প্যানেল হেলথি লিভিং আউটলেট এর একটি।',

        'mail' => 'ই-মেইল',

        'buttons' => [

            'search_btn' => 'খুঁজুন',
            'view_more'  => 'আরও বিস্তারিত',
            'subscription_btn' => 'সাবস্ক্রিপশন প্ল্যান',
            'get_discount' => 'ডিসকাউন্ট পেতে',
            'avail_discount' => 'ডিসকাউন্ট উপভোগ করুন',

        ],

        'placeholder' => [

            'select_locality' => 'স্থানীয়তা নির্বাচন করুন',
            'local'           => 'স্থানীয়',
            'international'   => 'আন্তর্জাতিক',
            'select_type'   => 'টাইপ নির্বাচন করুন',
            'hospital'   => 'হাসপাতাল',
            'clinic'   => 'ক্লিনিক',
            'trauma'   => 'ট্রমা',
            'diagnostic_center'   => 'ডায়গনিস্টিক সেন্টার',
            'nursing_home'   => 'নার্সিং হোম',
        ],

        'modal' =>
            [

                'message' => [

                    'request_received' =>'আমরা আপনার অনুরোধটি পেয়েছি । আপনার সাহায্যে ডিসকাউন্ট সেবা বিবরণ সহ একটি ইমেল আপনাকে পাঠানো হয়েছে।',
                    'error_message' =>'দুঃখিত! একটি অসঙ্গতির কারণে আপনার মেসেজটি পাঠানো সম্ভব হয়নি।',
                ],
            ],

        'sidebar_content' => [

            'title' => 'বাংলাদেশের বিভিন্ন হাসপাতাল, অ্যাম্বুলেন্স, ফার্মেসী, ব্লাডব্যাংক ও হেলথ সম্পর্কিত প্রতিষ্ঠান খুঁজুন',

            'button' =>
                [
                    'find' => 'দেখুন',
                ],

        ],

    ];