<?php


return
    [
        'header' => [

            'title' => 'হেলথ প্যাকেজসমূহ',
            'description' => 'আপনার প্রতিষ্ঠানের সবার সুস্বাস্থ্য বজায় রাখতে আমাদের সর্বশেষ কর্পোরেট প্যাকেজগুলির সাথে আপ টু ডেট থাকুন।',
        ],

        'content' => [

            'health' => 'হেলথ',
            'package' => 'প্যাকেজসমূহ',
//            'description' => 'Stay up to date with our latest corporate packages to maintain a healthy organization.',

            'para_1' => 'একটি কথা ব্যাপকভাবে প্রচলিত যে, একজন সুস্থ কর্মী একটি সংস্থার উন্নয়নের চাবিকাঠি । আপনার প্রতিষ্ঠানের কর্মীদের জন্য একটি নিরাপদ এবং স্বাস্থ্যকর পরিবেশ তৈরির মাধ্যমে আপনি তাদের মনোবল বৃদ্ধির পাশাপাশি তাদের কর্মজীবনে ভারসাম্য আনতে পারেন। এর ফলে আপনার প্রতিষ্ঠানের ব্যবসায় ইতিবাচকভাবে প্রভাব পড়বে। এছাড়া সবচেয়ে বেশী যে উপকারটা হবে তাহলো আপনি পাবেন স্বাস্থ্যবান কর্মী এবং আপনার প্রতিষ্ঠানের তাদের অনুপস্থিত থাকার হার উল্যেখযোগ্য ভাবে কমে যাবে।',
            'para_2' => 'আমরা ডাক্তারভাই সেবাকে  উপরোক্ত বিষয়গুলো ভালোভাবে সামলাতে আপনার প্রতিষ্ঠানের উপযোগী করে তৈরি করেছি। তাই কেন আজই আপনার উপযোগী আমাদের যেকোন একটি হেলথ প্যাকেজ গ্রহণ করে স্বাস্থ্যসম্মত প্রতিষ্ঠানের অধিকারী হবেন না?',
        ],

        'table' => [

            'title' => 'কর্পোরেট সার্ভিস সমূহ',
//            'description' => 'Stay up to date with our latest corporate packages to maintain a healthy organization.',

            'tr_1'=> 'ই- পি এইচ আর (ইলেক্ট্রনিক পারসোনাল হেলথ রেকর্ড)',
            'tr_2'=> 'বেসিক হেলথ চেকআপ',
            'tr_3'=> 'হাসপাতাল ও ডায়াগনস্টিক সেন্টারসমুহে আকর্ষণীয় ডিস্কাউন্ট',
            'tr_4'=> 'হেলথ ইনস্যুরেন্স সুবিধা',
            'tr_5'=> 'লাইফ ইনস্যুরেন্স সুবিধা',
            'tr_6'=> 'ডাক্তারের অ্যাপয়েন্টমেন্ট বুকিং ',
            'tr_7'=> 'নিয়মিত স্বাস্থ্য সচেতনতামুলক প্রোগ্রামের আয়োজন',
            'tr_8'=> 'কল সেন্টারের সুবিধা',
            'tr_9'=> 'আন্তর্জাতিক চিকিৎসা সেবা নিতে সহায়তা',
            'tr_10'=> 'আপনার প্রতিষ্ঠানের জন্য একজন প্রতিনিধি নিয়োগ',
            'tr_11'=> 'Corporate.Daktarbhai.com এ  সবার মুল্যবান স্বাস্থ্যতথ্য সংরক্ষণের জন্য প্রয়োজনীয় প্রশিক্ষণের ব্যবস্থা ',
            'tr_12'=> 'কোম্পানির জন্য প্যানেল হাসপাতালের ব্যবস্থা',
            'tr_13'=> 'আপনার প্রতিষ্ঠানের সামগ্রিক সেবা নিশ্চিতের জন্য একজন সার্বক্ষণিক প্রতিনিধি নিয়োগ',
        ],

        'contact_form' => [

            'title' => 'এছাড়া অতিরিক্ত তথ্যের জন্য নিম্নের ফরমটি পূরণ করে আমাদের জন্য একটি ম্যাসেজ রেখে যান।',
            'placeholder' =>
                [
                    'name' => 'নাম',
                    'email' => 'ই-মেইল',
                    'subject' => 'বিষয়',
                    'msg' => 'এখানে আপনার ম্যাসেজটি লিখুন',
                ],
     ],
        'button' =>  'ম্যাসেজটি পোস্ট করুন'


    ];