<?php


return [

    'slider' => [
            'your_health'   =>  'আপনার স্বাস্থ্যের',
            'take_care'   =>  'যত্ন নিন',
            'description'  =>  'ডিজিটাল পদ্ধতি ও উন্নত সেবার মাধ্যমে মানুষের ক্ষমতায়ন',
    ],

    'content'=> [
        'title'               => 'ডাক্তারভাই সেবা গ্রহন করবেন কেন?',
        'daktar'            => 'daktar',
        'bhai'              => 'bhai',
        'description'       => 'আমরা স্বাস্থ্য সেবা প্রদানকারী ও গ্রহনকারীদের মধ্যে একটি সেতু বন্ধন তৈরি করেছে। বিদ্যমান ও পুরনো স্বাস্থ্যসেবাকে একটু ঢেলে সাজিয়ে এটিকে আরো বেশী জনবান্ধব করার প্রয়াসে কাজ করে যাচ্ছি। “ডাক্তারভাই” অ্যাপ এর মাধ্যমে আমরা হেলথকেয়ার ইকোসিস্টেমে সবাইকে সংযুক্ত করতে চাই, যাতে প্রত্যেকে নিজেই তার নিজের স্বাস্থ্যের দায়িত্ব নিতে পারে।'
    ],

    'services'=>
        [
            'our'          => 'আমাদের',
            'services'     => 'সার্ভিস সমূহ',
            'title'        => 'সুস্বাস্থ্য আপনার অধিকার। একে যথাযথভাবে উপভোগ করুন।',
            'description'  => 'বাংলাদেশের পরবর্তী প্রজন্মের জন্য উন্নত স্বাস্থ্যসেবাকে সহজতর করার লক্ষ্যে ডাক্তারভাই একটি যুগান্তকারী পদক্ষেপ নিয়ে এসেছে। ডাক্তারভাই- এ অনলাইন ভিত্তিক ডাক্তারের অ্যাপয়েন্টমেন্ট সেবার ব্যবস্থা করেছি। এখানে ইলেকট্রনিক সিস্টেমের মাধ্যমে সুবিধাজনক উপায়ে ব্যক্তিগত স্বাস্থ্যতথ্য রেকর্ডের ব্যবস্থা করা হয়েছে যা আমাদের দেশে প্রথম। এ ধরনের  সেবা ওয়েব এবং মোবাইল অ্যাপ উভয় প্ল্যাটফর্মেই পাওয়া যাচ্ছে। এই আইটি প্ল্যাটফর্মটি মানুষকে এম-হেলথ প্রযুক্তি ব্যবহার করে নিজের  স্বাস্থ্যের দায়িত্ব নিজেকেই নেওয়ার মতো উপযোগী করে ডিজাইন করা হয়েছে। বিভিন্ন সেবাপ্রদানকারী প্রতিষ্ঠান যেমন হাসপাতাল ও ডায়াগনস্টিক সেন্টারসমুহে ডিস্কাউন্ট সুবিধা এবং কাগজবিহীন ও ক্যাশলেস চিকিৎসা ব্যবস্থার জন্য স্বাস্থ্যসেবা গ্রহনকারী ও সেবা প্রদানকারী প্রতিষ্ঠানসমুহের মাঝে সমন্বয় করা হয়েছে, যা সার্বজনীন স্বাস্থ্য সুরক্ষার জন্য সবচেয়ে গুরুত্বপূর্ণ।',
            'corona_treatment_service'    => '১৪ দিনের  করোনার  চিকিত্সাসেবা  সার্ভিস',
            'corona_treatment_desc'       => 'করোনা আক্রান্ত রোগীর জন্য ১৪ দিন পর্যন্ত ডাক্তারের ফলো আপ সার্ভিস',
            'talk_to_doctor'              => 'ডাক্তারের সাথে কথা বলুন',
            'talk_to_doctor_desc'         => 'ডাক্তারের সাথে ফোনে কথা বলুন',
            'video_call_to_doctor'        => 'ভিডিও কলে বিশেষজ্ঞ ডাক্তারের পরামর্শ',
            'video_call_to_doctor_desc'   => 'ডাক্তারের সাথে পরামর্শ করুন',
            'ask_doctor_desc'             => 'ডাক্তারের কাছ থেকে আপনার প্রশ্নের উত্তর দেখুন',
            'doctor_appointment'          => 'ডাক্তারের অ্যাপয়েন্টমেন্ট',
            'doctor_appointment_desc'     => 'বিশেষজ্ঞ ডাক্তারের অ্যাপয়েন্টমেন্ট',               // used in footer blade
            'doorstep_pathology_test'     => 'ঘরে বসেই প্যাথলোজি টেস্ট সার্ভিস',
            'doorstep_pathology_desc'     => 'ঘরে বসেই প্যাথলোজি টেস্ট করুন' // used in footer blade,

        ],

    'health_record'=>
        [
            'title'        => 'ব্যক্তিগত স্বাস্থ্য রেকর্ড',
            'description'  => 'ব্যক্তিগত স্বাস্থ্য তথ্যভাণ্ডার এখানে একজনের জীবনের সমস্ত স্বাস্থ্যতথ্য সংরক্ষণ করে রাখা সম্ভব। 
                               যে কেউ তার প্রয়োজনে এই নিজস্ব স্বাস্থ্যতথ্য ডাক্তার বা কোন সেবাদানকারীর সাথে শেয়ার করে উন্নত সেবা নিয়ে নিজেই নিজের স্বাস্থ্যের দায়িত্ব নিতে পারবে।      '
        ],

     'ask_doctor'=>
        [
            'title'       => ' স্বাস্থ্য পরামর্শ',
            'description' => 'স্বাস্থ্য সংক্রান্ত যেকোন প্রশ্নের পরামর্শ পেতে “ স্বাস্থ্য পরামর্শ ” ফিচারটি  ব্যবহার করুন।',
        ],

    'book_appointment'=>
        [
            'title'       => 'ডাক্তারের অ্যাপয়েন্টমেন্ট বুকিং',
            'description' => '“ডাক্তারভাই” এর সাহায্যে আপনি আপনার পছন্দসই অভিজ্ঞ ও বিশেষজ্ঞ ডাক্তারদের অ্যাপয়েন্টমেন্ট বুক করতে পারবেন। ',
        ],

    'health_directory'=>
        [
            'title'       => 'স্বাস্থ্য নির্দেশিকা',
            'description' => '“ডাক্তারভাই” অ্যাপের মাধ্যমে আপনি বাংলাদেশের বিভিন্ন স্বাস্থ্যসেবা প্রতিষ্ঠান যেমন এ্যাম্বুলেন্স, হাসপাতাল, ফার্মেসি ও ব্লাড ব্যাংকের ঠিকানা ও ফোন নম্বর পাবেন।',
        ],

    'health_insurance'=>
        [
            'title' => 'হেলথ ইনস্যুরেন্স ',
            'description' => 'হাসপাতালে ভর্তি সংক্রান্ত ব্যয় সাশ্রয় ও জীবনবীমার ব্যবস্থা।',
        ],

    'discount_facility'=>
        [
            'title' => 'ডিস্কাউন্ট সুবিধা',
            'description' => 'ডাক্তারভাই মেম্বারগন  বাংলাদেশের বিভিন্ন জেলায় অবস্থিত আমাদের প্যানেল হাসপাতাল, ডায়াগনস্টিক সেন্টার, ফার্মেসী ও হেলথি আউটলেট  সমুহে আকর্ষণীয় ডিস্কাউন্ট সুবিধা পাবেন। ',
        ],

    'partner'=> [
            'general'=> [
                    'partner' => 'সহযোগী',
                    'hospitals' => 'হাসপাতাল ',
                    'diagnostic' => 'ও ডায়াগনস্টিক সেন্টার সমূহ '
                ],
        ],

    'blog' =>
        [
            'health' => 'হেলথ',
            'blog'   => 'ব্লগ',
            'email_required' => 'ই-মেইল আবশ্যিক',
            'email_valid'    => 'বৈধ ই-মেইল প্রদান করুন',

        ],

    'button'  =>
        [
            'slider_btn'   =>  'এখনই ডাক্তারভাই সেবা চালু করুন ',
            'service_btn'  =>  'আমাদের সেবাগুলি দেখুন',
            'hospital_btn' =>  'আমাদের সহযোগী হাসপাতাল সমূহ দেখুন',
            'blog_btn'     =>  'অন্যান্য ব্লগ',
        ],

    'whats_new'=>
        [
            'whats_new_title'      => "নতুন সেবা",
            'video_title'          => "নিয়মিত স্বাস্থ্য পরীক্ষা কেন গুরুত্বপূর্ন? - ড. আবদুর রহিম",
            'video_description'    => "স্বাস্থ্য সচেতনতামূলক ভিডিও ব্লগ",
            'video_btn'            => "সবগুলো ভিডিও দেখুন",
            'offers_title'         => "স্বাস্থ্য পরীক্ষার অফারসমূহ ",
            'offers_description'   => "ত্বকের যত্নে এখন থেকেই স্বাস্থ্যকর জীবনযাপন করুন ",
            'offers_btn'           => "সবগুলো অফার দেখুন",
            'discount_title'       => "ঘরে বসেই প্যাথলোজি পরীক্ষা সার্ভিসের ডিস্কাউন্ট ",
            'discount_description' => "রোগ নির্ণয়ে প্যাথলোজি পরীক্ষা খুবই গুরুত্বপূর্ন....",
            'discount_btn'         => "সবগুলো ডিস্কাউন্ট দেখুন",
        ],

    'choose_specialist'=>
        [
            'title'                 => "বিশেষজ্ঞ ডাক্তার পছন্দ করুন ",
            'specialist_btn'        => "সকল বিশেষজ্ঞ ডাক্তারদের দেখুন",
            'general_physician'     => "জেনারেল ফিজিশিয়ান",
            'obstetrics_gynecology' => "গাইনী ও অবস ",
            'child_specialist'      => "শিশু বিশেষজ্ঞ",
            'cardiology'            => "কার্ডিওলজি",
            'dermatology'           => "ডার্মাটোলজি",
            'paediatrics'           => "পেডিয়াট্রিক্স",
            'book_now_btn'          => "বুক করুন",

        ],

    'membership_benefit'=>
        [
            'title'                 => "মেম্বারশীপের সুবিধাসমূহ ",
            'get_membership_btn'    => "মেম্বারশীপ নিন ",
            'suchana'=>
                [
                    'title'                 => "সূচনা",
                    'talk_to_doctor_text'   => "ডাক্তারের সাথে ফোনে কথা বলুন - বছরে ২৪ বার",
                    'ask_doctor_text'       => "ডাক্তারকে প্রশ্ন করুন - বছরে ২৪ বার ",
                    'life_insurance_text'   => "জীবনবীমা কাভারেজ - ১০,০০০ টাকা ",
                    'hospitalization_text'   => "৫,০০০ টাকা পর্যন্ত দূর্ঘটনাজনিত চিকিৎসা কাভারেজ",
                ],

            'prerona'=>
                [
                    'title'                 => "প্রেরনা",
                    'talk_to_doctor_text'   => "ডাক্তারের সাথে ফোনে কথা বলুন - বছরে ২৪ বার",
                    'ask_doctor_text'       => "ডাক্তারকে প্রশ্ন করুন - বছরে ২৪ বার",
                    'ephr'                  => "স্বাস্থ্যতথ্য সংরক্ষণ - আনলিমিটেড",
                    'hospital_discount'     => "পার্টনার হাসপাতালে ৪০% পর্যন্ত ডিস্কাউন্ট ",
                ],

            'protyasa'=>
                [
                    'title'                 => "প্রত্যাশা",
                    'talk_to_doctor_text'   => "ডাক্তারের সাথে ফোনে কথা বলুন - বছরে ২৪ বার",
                    'ask_doctor_text'       => "ডাক্তারকে প্রশ্ন করুন - বছরে ২৪ বার",
                    'life_insurance_text'   => "জীবনবীমা কাভারেজ - ১০০০০০ টাকা ",
                    'hospital_discount'     => "পার্টনার হাসপাতালে ৪০% পর্যন্ত ডিস্কাউন্ট ",
                ],
            'banglalink'=>
                [
                    'title'                 => "বাংলালিংক",
                    'talk_to_doctor_text'   => "ডাক্তারের সাথে ফোনে কথা বলুন - মাসে ১০ বার",
                    'ask_doctor_text'       => "ডাক্তারকে প্রশ্ন করুন - মাসে ১০ বার",
                    'life_insurance_text'   => "জীবনবীমা কাভারেজ - ১০,০০০ টাকা",
                    'accidental_coverage'     => "৫,০০০/মাসে, টাকা পর্যন্ত দূর্ঘটনাজনিত চিকিৎসা কাভারেজ",
                ],

        ],

    'recent_article' =>
        [
            'title' => 'স্বাস্থ্য বিশেষজ্ঞদের সেরা আর্টিকেলগুলো পড়ুন',
            'sub_title' => 'সুস্বাস্থ্যের জন্য নিয়মিত স্বাস্থ্য সচেতনতামূলক আর্টিকেলগুলো আপনাকে অবগত রাখবে ।',
            'all_btn' => 'সবগুলো আর্টিকেল দেখুন '

        ],

    'download_app'=>
        [
            'download'       => "ডাউনলোড",
            'title'          => "ডাক্তারভাই অ্যাপ",
            'description'    => 'আমাদের অ্যাপ্লিকেশন ব্যবহার করা আপনার জীবনকে আরও সহজ করে তুলবে। ডাক্তার অ্যাপয়েন্টমেন্টের জন্য আপনাকে আর ভাবতে হবে না। আপনি ডাক্তারের সাথে ফোনে ও ভিডিও কলে পরামর্শ নিতে পারবেন, এমন কি ঘরে বসেই প্যাথলজী স্যাম্পল টেস্ট করাতে পারবেন। এছাড়াও অনলাইনে প্রেসক্রিপশন, মেডিসিন রিমাইন্ডার ও স্লিপ রিমাইন্ডার ব্যবহার করতে পারবেন। এককথায় ডাক্তারভাই অ্যাপটি আপনার সুস্বাস্থ্যের জন্য একজন সেরা বন্ধু।',

        ],

    'testimonials'=>
        [
            'title'          => "টেস্টিমোনিয়ালস",
        ],

    'search'=>
        [
            'dhaka'                => "ঢাকা",
            'search_specialists'   => "বিশেষজ্ঞ ধরন অনুযায়ী অনুসন্ধান করুন",
            'btn'                  => 'খুঁজুন'
        ],




];