<?php



return
    [
        'header' => [

            'title'  => 'হেলথ ইনস্যুরেন্স',
            'text'  => 'আমাদের হেলথ ইনস্যুরেন্স প্যাকেজ সমুহের সাথেই থাকুন।',

        ],

        'hospital_cash' => [

            'title'           =>  'হাসপাতাল ক্যাশব্যাক: প্রতি মাসে ৩০,০০০ টাকা পর্যন্ত',
            'per_night'       =>  'আপনি প্রতি রাত হিসাবে ২,০০০ টাকা পর্যন্ত ক্লেইম করতে পারবেন।',
            'duration'        =>  'এজন্য আপনাকে কমপক্ষে ২৪ ঘণ্টা হাসপাতালে ভর্তি থাকতে হবে।',
            'maximum_nights'  =>  'এই সুবিধা আপনি মাসে সর্বোচ্চ ১৫ রাতের জন্য পাবেন।',
        ],

        'Accidental_cash' => [

            'title'           =>  'দুর্ঘটনাজনিত মেডিক্যাল ক্যাশব্যাক: মাসে ৫,০০০ টাকা পর্যন্ত  ',
            'maximum_nights'  =>  'দুর্ঘটনাজনিত কারণে মেডিক্যাল সেবার প্রয়োজন হলে মাসে সর্বোচ্চ ৫,০০০ টাকা পর্যন্ত বীমাদাবী করতে পারবেন। ',
        ],

        'life_insurance' => [

            'title'        =>  'লাইফ ইনস্যুরেন্স: ১০,০০০টাকা ',
            'coverage'     =>  'লাইফ ইনস্যুরেন্স কভারেজ স্বাভাবিক ও দুর্ঘটনাজনিত মৃত্যু-উভয় ক্ষেত্রে দাবী করা যাবে।',
            'not_covered'  =>  'আত্মহত্যা ও এইচআইভি (এইডস) আক্রান্ত রোগীর মৃত্যুর ক্ষেত্রে এই কভারেজ প্রযোজ্য হবেনা।',
        ],

        'sidebar' => [

            'text'  => 'মাসে ৩৫,০০০ টাকা পর্যন্ত ক্যাশ দাবী করুন!',
            'btn'  => 'প্যাকেজ দেখুন',

        ],

        'claim_process' => [

            'title'  => 'ক্যাশব্যাক ও লাইফ ইনস্যুরেন্স দাবী করার পদ্ধতি',

            'step_1' => 'ধাপ-১',
            'step_1_description' => 'গ্রাহক অথবা গ্রাহকের মনোনীত ব্যক্তিকে ডাক্তারভাই অ্যাপ, ওয়েব, ই-মেইলের কিংবা  ১৬৬৪৩ হটলাইন নাম্বারে কল করে  ক্যাশব্যাক/ লাইফ ইনস্যুরেন্স দাবীর আবেদন করতে হবে।',
            'step_2' => 'ধাপ-২',
            'step_2_description' => 'ডাক্তারভাই এর  কাস্টমার সার্ভিস দাবী সংক্রান্ত কাগজপত্রের সত্যতা এবং বৈধতা যাচাই বাঁচাই করবে।',
            'step_3' => 'ধাপ-৩',
            'step_3_description' => 'কাগজপত্র বৈধ প্রমানিত হলে হেলথকেয়ার ইনফরমেশন সিস্টেম লিমিটেডের সহায়তায় গ্রাহক অথবা গ্রাহকের মনোনীত ব্যক্তি সর্বোচ্চ ৩০ দিনের মধ্যে দাবীকৃত টাকা পেয়ে যাবেন।',

        ],


    ];