<?php

return [

    'text_1' => 'পাসওয়ার্ড ভুলে গেছেন?',
    'text_2' => 'আপনার কোন একাউন্ট না থাকলে?',
    'text_3' => 'মোবাইলের মাধ্যমে চালু রাখুন',
    'text_4' => 'ইতিমধ্যে আপনার কোন একাউন্ট থাকলে অনুগ্রহ করে ',
    'text_5' => 'আমি সমস্ত <a target="_blank" href=":url">শর্তাবলীতে</a> রাজি আছি।',

    'register_1'        => 'রেজিস্ট্রেশন করুন',


    'buttons' => [

        'login' =>'লগ ইন',
        'register' =>'রেজিস্টার',
    ],

    'placeholder' => [

//        'email' =>'ই-মেইল অথবা ইউজার আইডি',
        'email' =>'মেম্বারশিপ আইডি অথবা মোবাইল (+৮৮০১XXXXXXXXX)',
        'password' =>'পাসওয়ার্ড দিন',
        'name' =>'নাম',
        'email_address' =>'ই-মেইল এড্রেস',
        'reg_pass' =>'পাসওয়ার্ড',
    ],

    'validation' => [

        'email' =>'ইউজার আইডি অথবা ফোন নাম্বার আবশ্যিক',
        'password' =>'পাসওয়ার্ড আবশ্যিক',
        'name' =>'নাম আবশ্যিক',
        'value' =>'এই তথ্যটি আবশ্যিক',
        'email_address' =>'ই-মেইল আবশ্যিক',
        'terms_conditions' =>'টিক চিহ্ন আবশ্যিক',
        'min_length' =>'পাসওয়ার্ড ৬ অক্ষর বা তার বেশি থাকা উচিত',
        'not_match_password' =>'নতুন পাসওয়ার্ড এর সাথে মেলে নি',
    ],

    'reset_password' => [

        'title' =>'পাসওয়ার্ড রিসেট করতে আপনার ই-মেইল আইডি অথবা মেম্বারশীপ নাম্বারটি দিন',

        'placeholder' => [

            'email' =>'ই-মেইল এড্রেস অথবা মেম্বারশীপ আইডি',
        ],


        'validation_msg' => [

            'email' =>'ই-মেইল অথবা মেম্বারশীপ নাম্বার আবশ্যিক',
            'valid_email' =>'অনুগ্রহ করে বৈধ ই-মেইল অথবা মেম্বারশীপ নাম্বার প্রদান করুন',

        ],


        'button' => [

            'submit' =>'সাবমিট করুন',

        ],

        'click_login' =>'লগ ইন করতে এখানে ক্লিক করুন',
    ],
];