<?php


return
    [
        'title' => 'ডাক্তারভাই প্যাকেজ সমূহ',
        'header_text' => 'আজই ডাক্তারভাই সেবায় সাবস্ক্রিপশন করুন এবং নিজেই নিজের স্বাস্থ্যের দায়িত্ব গ্রহণ করুন। সুস্বাস্থ্য নিয়ে সুখী জীবনযাপন করুন।',
        'shuchana' => 'সূচনা',
        'prerona' => 'প্রেরনা',
        'protyasha' => 'প্রত্যাশা',
        'banglalink' => 'বাংলালিংক',
        'bl_desc' => 'শুধুমাত্র বাংলালিংক গ্রাহকদের জন্য',
        'other_desc' => ' যেকোন মোবাইল অপারেটর গ্রাহকদের জন্য',





        'buttons' => [

            'buy_now' => 'এখনই কিনুন',
            'subscribe' => 'সাবস্ক্রাইব',
            'signup_now' => 'সাইন আপ করুন',
            'view_details' => 'বিস্তারিত দেখুন',
            'details' => 'বিস্তারিত',
        ],

    ];