<?php



return
    [
        'daktarbhai' => 'স্বাস্থ্য সেবায় সবসময়',
        'heading'    => 'আপনার স্বাস্থ্যসেবার বিশ্বস্ত সঙ্গী',
        'upgrade'    => 'আপগ্রেড',
        'learn_more'    => 'বিস্তারিত জানতে ক্লিক করুন',


        'health_records' =>
            [
                'title' => 'আপনার স্বাস্থ্য রেকর্ড ট্র্যাক করুন',
                'description' => 'এটি একটি স্মার্ট ইলেক্ট্রনিক স্বাস্থ্যতথ্য সংরক্ষণ ব্যবস্থা যা আপনাকে দিবে ডিজিটাল পদ্ধতিতে সমস্ত স্বাস্থ্যতথ্য সংরক্ষণের সুবিধা। আজই সমস্ত স্বাস্থ্যরেকর্ড এর মাধ্যমে সংরক্ষণ করে সময় ও অর্থ উভয়ই বাঁচান। কাগজে আপনার মূল্যবান স্বাস্থ্যরেকর্ড রেখে হারানোর ভয় এখন আর নেই।',
                'button' => 'আপনার স্বাস্থ্যরেকর্ড সংযুক্ত করুন'
            ],

        'doctors_appointment' =>
            [
                'title' => 'ডাক্তারের অ্যাপয়েন্টমেন্ট বুকিং',
                'description' => 'এখন ঘরে বসেই আমাদের ডাটাবেজে সংরক্ষিত সারাদেশে বিস্তৃত বিশেষজ্ঞ ডাক্তার ও জেনারেল প্রেক্টিশনারদের অ্যাপয়েন্টমেন্ট বুকিং করতে পারবেন।',
                'button' => 'বুক অ্যাপয়েন্টমেন্ট'
            ],

        'ask_doctor' =>
            [
                'title' => 'ডাক্তারের নিকট জিজ্ঞাসা',
                'description' => 'এখন আপনি যেকোন সময় ও যেকোন জায়গা থেকে আমাদের অ্যাপ ও ওয়েব পেজের মাধ্যমে আপনার স্বাস্থ্য সংক্রান্ত যেকোন সমস্যা বিষয়ে প্রশ্ন করে ডাক্তারের কাছ থেকে উপযুক্ত জবাব পেতে পারেন। ',
                'button' => 'ডাক্তারের নিকট জিজ্ঞাসা'
            ],


        'accidental_coverage' =>
            [
                'title' => 'দুর্ঘটনাজনিত ক্যাশ কভারেজ',
                'description' => 'দুর্ঘটনাজনিত চিকিৎসা প্রতিদানের জন্য আপনি এক মাসে ৳৫০০০ পর্যন্ত দাবি করতে পারেন',
                'button' => 'বীমা দাবি',
            ],

        'hospitalization_coverage' =>
            [
                'title' => 'হাসপাতালের ক্যাশ কভারেজ',
                'description' => 'আপনি হাসপাতালে ভর্তির জন্য এক মাসে ৳৩০,০০০ পর্যন্ত দাবি করতে পারেন।',
                'button' => 'বীমা দাবি',
            ],

        'lif_insurance' =>
            [
                'title' => 'জীবন বীমা ক্যাশ কভারেজ',
                'description' => 'আমাদের সদস্যের একজন মারা গেলে, আমাদের অবৈতনিক জীবন বীমা কভারেজের অংশ হিসাবে তার মনোনীত প্রার্থী ৳১০,০০০ পর্যন্ত পাবেন।',
                'button' => 'বীমা দাবি',
            ],

        'section_4' =>
            [
                'title' => 'দুর্ঘটনাজনিত মেডিক্যাল ক্যাশব্যাক',
                'description' => 'দুর্ঘটনাজনিত মেডিক্যাল ক্যাশব্যাক - প্রতিমাসে ৫,০০০ টাকা পর্যন্ত।',
                'button' => 'বীমা দাবি',
            ],

        'section_5' =>
            [
                'title' => 'হাসপাতালে ভর্তির জন্য ক্যাশব্যাক',
                'description' => 'হাসপাতালে ভর্তির জন্য ক্যাশব্যাক - প্রতিমাসে ৩০,০০০ টাকা পর্যন্ত।',
                'button' => 'বীমা দাবি',
            ],

        'section_6' =>
            [
                'title' => 'লাইফ ইন্স্যুরেন্স সুবিধা',
                'description' => 'যদি আমাদের কোন সদস্য মৃত্যুবরণ করেন তাহলে তাঁর নমিনি বা মনোনীত ব্যক্তি লাইফ ইন্স্যুরেন্স কভারেজ হিসাবে  ১০,০০০ টাকা পাবেন।',
                'button' => 'বীমা দাবি',
            ],

        'section_7' =>
            [
                'title' => 'হেলথ নির্দেশিকা',
                'description' => 'আপনি আমাদের সমৃদ্ধ হেলথ নির্দেশিকা থেকে সারাদেশে অবস্থিত আপনার প্রয়োজনীয় ডাক্তার,এ্যাম্বুলেন্স, ব্লাড ব্যাংক, হাসপাতাল, ক্লিনিক, ডায়াগনস্টিক সেন্টার, ফার্মেসি, হেলথি আউটলেট সমুহ খুঁজে নিতে পারবেন। এর মাধ্যমে মুহূর্তেই পেয়ে যাবেন আপনার প্রয়োজনীয় যেকোন তথ্য। ',
                'button' => 'ডিরেক্টরি দেখুন',
            ],

        'section_8' =>
            [
                'title' => 'হেলথ ব্লগ',
                'description' => 'আমাদের সুস্বাস্থ্য ও স্বাস্থ্য সংক্রান্ত সমৃদ্ধ ব্লগ থেকে গুরুত্বপুর্ণ ও প্রয়োজনীয় তথ্য জেনে নিতে পারবেন।',
                'button' => 'ব্লগ দেখুন',
            ],

        'section_9' =>
            [
                'title' => 'মেডিসিন রিমাইন্ডার',
                'description' => 'এখন “ডাক্তারভাই” অ্যাপ আপনাকে সময়মত ঔষধের ডোজটি স্মরণ করিয়ে দিবে। তাই সময়মত ওষুধ খাওয়া বাদ পড়া নিয়ে আর দুশ্চিন্তা করতে হবেনা। ',
                'button' => 'অ্যাপটি ডাউনলোড করুন',
            ],

        'section_10' =>
            [
                'title' => 'স্লিপ রিমাইন্ডার',
                'description' => 'ঘুম থেকে দেরিতে উঠার বদভ্যাসকে এখন বলুন গুডবাই! আমাদের অ্যাপের স্লিপ রিমাইন্ডার এখন আপনাকে সঠিক সময়ে ঘুম থেকে জাগার অভ্যাস গড়ে তুলতে সহায়তা করবে।',
                'button' => 'অ্যাপটি ডাউনলোড করুন',
            ],

        'banglalink_daily' =>
            [
                'title' => 'বাংলালিংক ডেইলি প্ল্যান',
            ],

        'banglalink_monthly' =>
            [
                'title' => 'বাংলালিংক মান্থলি প্ল্যান',
            ],
        'banglalink_yearly' =>
            [
                'title' => 'বাংলালিংক ইয়ারলি প্ল্যান',
            ]




    ];