<?php


return
    [
        'title' => 'গোপনীয়তা নীতি',

        'how_protect' => [

            'title' => 'কিভাবে আমরা আপনার সুরক্ষা নিশ্চিত করব',
            'text_1' => 'আপনার ব্যক্তিগত পরিচয় আপনার সম্মতি ছাড়া প্রকাশ করা হবে না।',
            'text_2' => 'আপনার কোন ব্যক্তিগত কোন তথ্য অন্য কারও কাছে প্রকাশ করা হবে না।',
            'text_3' => 'আপনার ফোন নাম্বার ও ব্যক্তিগত তথ্য একান্তই আপনার নিজস্ব তাই আপনার অনুমতি ছাড়া এসবের ব্যবহার বা কাউকে প্রদর্শন করা হবেনা।',
        ],

        'login' => [

            'title' => 'লগ ইন',
            'description' => 'ডাক্তারভাই সেবায় লগ ইন করতে চাইলে আপনার একটি আইডি ও পাসওয়ার্ড লাগবে। আপনার অ্যাকাউন্টের নিরাপত্তার জন্য ডাক্তারভাই কাউকে প্লেইন টেক্সটে পাসওয়ার্ড তৈরি করার অনুমতি প্রদান করে না এবং এই পাসওয়ার্ডগুলি এনক্রিপ্ট করা হয়।',
        ],

        'personal_information' => [

            'title' => 'ব্যক্তিগত তথ্য শেয়ার করার পলিসি',
            'description' => 'ডাক্তারভাই তার সদস্যদের চিহ্নিত করতে কিছু ব্যক্তিগত তথ্য ব্যবহার করে থাকে যেমন সদস্যের পূর্ণনাম, জাতীয় পরিচয়পত্র, ক্রেডিট কার্ড বা অন্যান্য পেমেন্ট সংক্রান্ত তথ্য (যদি প্রদান করা হয়), ইমেল ঠিকানা, যোগাযোগের নাম্বার, ঠিকানা, স্বাস্থ্য তথ্য এবং ফটোগ্রাফ। অ্যাকাউন্ট খোলার সময় ডাক্তারভাই এইসব তথ্য সংগ্রহ করে থাকে এবং সদস্যের প্রয়োজনে এইসব তথ্য ব্যবহার করতে পারবেন।',
            'note' => 'নিজের তথ্য নিরাপদ ও সুরক্ষিত রাখতে এখানে কিছু টিপস দেওয়া হলোঃ',
            'text_1' => 'সবসময় আপনার পাসওয়ার্ড গোপন রাখুন। ',
            'text_2' => 'আপনার কোন ব্যক্তিগত তথ্য কারও কাছে প্রকাশ করবেন না (যেমন ডাক্তারভাই এর পাবলিক পোস্টে) ',
            'text_3' => 'কোন চলতি স্বাস্থ্য আলাপন চলাকালীন সময় মাঝে ছেড়ে যাবেন না। ',
        ],

        'sharing_information' => [

            'title' => 'কোন তৃতীয় পক্ষকে আপনার কোন তথ্য শেয়ার করা',
            'text' => 'ডাক্তারভাই আপনার কোন ব্যক্তিগত তথ্য আপনার অনুমতি ছাড়া কোন তৃতীয় পক্ষের কাছে বিক্রয় করবেনা। ',
        ],

        'changes' => [

            'title' => 'পরিবর্তনসমূহ',
            'text' => 'এই গোপনীয়তা নীতিতে যদি কোন পরিবর্তন বা সংশোধন করা হয় তাহলে সঙ্গে সঙ্গে তা আপনাকে অবহিত করা হবে। ',
        ],

        'contact' => [

            'title' => 'আমাদের সাথে যোগাযোগ করুন',
            'text' => 'আপনার ব্যক্তিগত তথ্য হালনাগাদ করা, আপনার একাউন্ট বাতিল করা কিংবা ডাক্তারভাই এর গোপনীয়তা নীতি সম্পর্কে কোন প্রশ্ন থাকলে আপনি আমাদের নিম্নোক্ত ইমেইল ঠিকানায় ইমেইল  করতে পারেন।',
            'note' => 'দ্রষ্টব্য: আপনার অ্যাকাউন্টটি মুছে ফেলার পরেও আপনার অ্যাকাউন্টের কিছু তথ্য আমরা সংরক্ষণ করে রাখতে পারি।  ',
        ],
    ];