<?php


return [

    'sidebar' =>
    [
        'my_profile'          =>  'আমার প্রোফাইল',
        'my_phr'              =>  'স্বাস্থ্যরেকর্ড',
        'all_phr'             =>  'সকল স্বাস্থ্যরেকর্ড',
        'bmi_records'         =>  'বি এম আই রেকর্ড',
        'cbc'                 =>  'কমপ্লিট ব্লাড কাউন্ট',
        'glucose'             =>  'গ্লুকোজ',
        'blood_pressure'      =>  'ব্লাডপ্রেসার',
        'lipid_records'       =>  'লিপিড রেকর্ড',
        'kidney_records'      =>  'কিডনি রেকর্ড',
        'urine_profile'       =>  'ইউরিন রেকর্ড',
        'electrolytes'        =>  'ইলেকট্রোলাইসিস',
        'tumor_marker'        =>  'টিউমার মার্কার',
        'liver_function'      =>  'লিভার ফাংশন',
        'covid_vaccine'       =>  'কোভিড-19 টিকা',
        'serology'            =>  'সেরোলজি',
        'thyroid_function'    =>  'থাইরয়েড ফাংশন',
        'change_password'     =>  'পাসওয়ার্ড পরিবর্তন',
        'set_password'        =>  'পাসওয়ার্ড সেট',
        'insurance_claim'     =>  'ইনস্যুরেন্স দাবীর তালিকা',
        'appointment_history' =>  'পূর্বের ডাক্তারের সমস্ত অ্যাপয়েন্টমেন্ট',
        'home_pathology_history'    =>  'হোম প্যাথলজি সমূহ',
        'tele_medicine_history'  =>   'ভিডিও কল টু এ ডক্টর',
        'discount_history'    =>  'পূর্বের সমস্ত ডিসকাউন্ট সমূহ',
        'my_questions'        =>  'আমার প্রশ্নসমূহ',
        'saved_bookmarks'     =>  'সংরক্ষিত বুকমার্ক সমূহ',
        'my_subscriptions'    =>  'আমার সাবস্ক্রিপশন তথ্য',
        'my_prescriptions'    =>  'সংরক্ষিত প্রেসক্রিপশন',
        'doctor_follow_up'     =>   'ডক্টর  ফলোআপ',

    ],

    'update_profile' => 'প্রোফাইল আপডেট করুন',
    'update_profile_btn' => 'আপডেট প্রোফাইল',

    'gender' => 'পুরুষ/নারী',
    'age' => 'বয়স',
    'membership_id' => 'মেম্বারশীপ নাম্বার',
    'birth_date' => 'জন্ম তারিখ',
    'city' => 'জন্ম স্থান',
    'mobile_number' => 'মোবাইল নাম্বার',
    'email' => 'ই-মেইল',
    'blood_type' => 'রক্তের গ্রুপ',
    'national_id' => 'জাতীয় পরিচয়পত্র',
    'nominee_name' => 'নমিনির নাম',
    'nominee_relation' => 'নমিনির পরিচয়',
    'msg' => '(প্রদান করা হয়নি)',
    'verified' => 'ভেরিফাইড',
    'add_mobile' => 'আপনার মোবাইল নাম্বারটি দিন ',
    'add_email' => 'আপনার ই-মেইলটি দিন',
    'verify_mobile' => 'আপনার মোবাইল নম্বরটি যাচাই করুন',
    'verify_email' => 'আপনার ই-মেইল ঠিকানাটি যাচাই করুন',

    'change_password' => [
        'title'             => 'পাসওয়ার্ড পরিবর্তন',
        'current_password'  => 'বর্তমান পাসওয়ার্ড',
        'new_password'      => 'নতুন পাসওয়ার্ড',
        'confirm_password'  => 'পাসওয়ার্ড নিশ্চিত করুন',
        'update_password'   => 'পাসওয়ার্ড আপডেট করুন',
        'set_password'      => 'নতুন পাসওয়ার্ড সেট করুন',

        'validation_msg' => [
            'current_password'  =>'বর্তমান পাসওয়ার্ড প্রয়োজন',
            'new_password'      =>'নতুন পাসওয়ার্ড প্রয়োজন',
            'confirm_password'  =>'পাসওয়ার্ড নিশ্চিতকরণ প্রয়োজন',
        ],
    ],

    'discount' => [
        'title' => 'ডিস্কাউন্ট গ্রহণ সংক্রান্ত বিস্তারিত ইতিহাস',

        'table' => [
            'title' => [
                'avail_date'        => 'যে তারিখে ডিস্কাউন্ট গ্রহণ করেছিলেন',
                'discount_code'     => 'ডিস্কাউন্ট গ্রহণ সংক্রান্ত কোড',
                'services_name'     => 'গ্রহণকৃত সেবার নাম',
                'discount_price'    => 'ডিস্কাউন্টের পর মূল্য',
            ],
        ],

        'msg' => [
            'discount_msg' => 'আপনি এখনও কোন ডিস্কাউন্ট সেবা গ্রহণ করেননি! ডিস্কাউন্ট পেতে ক্লিক করুন এবং আমাদের প্যানেল হাসপাতাল থেকে ডিস্কাউন্ট গ্রহণ করুন। ',
        ],

        'button' => [
            'get_discount' => 'ডিস্কাউন্ট গ্রহণ করুন',
        ],
    ],

    'question' =>
        [
            'title'   => 'আমার প্রশ্নসমূহ',
            'answers' => 'উত্তর',
            'repost'  => 'পুনরায় রিকুয়েস্ট করুন',



            'msg' => [

                'question_msg' => 'দেখা যাচ্ছে আপনি এখন পর্যন্ত কোন প্রশ্ন করেননি। তাই আর দেরী কেন? এখনই আপনার জিজ্ঞাসিত প্রথম প্রশ্নটি করে ফেলুন।',
            ],

        ],

    'blog' =>
        [
            'title' => 'সংরক্ষিত ব্লগ সমূহ',

            'msg' => [

                'blog_msg' => 'আপনি এখন পর্যন্ত কোন ব্লগ সেভ করেননি। নিচের বাটনটি ক্লিক করে ব্লগটি দেখুন এবং পরবর্তী সময়ে দেখার জন্য তা সংরক্ষণ করে রেখে দিন। ',
            ],


            'button' => [

                'go_blog' => 'ব্লগ সমূহ দেখুন',
            ],

        ],

    'subscription_history' =>
        [
            'title' => 'সক্রিয় সাবস্ক্রিপশনের ধরণ',

            'table' =>
                [
                    'title' => 'সাবস্ক্রিপশনের ইতিহাস',
                    'header' =>
                        [
                            'activation_date' => 'সাবস্ক্রিপশনটি সক্রিয় করার তারিখ ',
                            'expire_date'     => 'মেয়াদ উত্তীর্ণের তারিখ',
                            'plan_name'       => 'প্ল্যানের নাম',
                            'amount'          => 'পরিমাণ',
                            'status'          => 'স্ট্যাটাস',
                            'details'         => 'বিস্তারিত',
                        ],
                ],

            'msg' => [

                'subscription_msg' => 'মনে হচ্ছে আপনি পূর্বে কখনও কোন প্ল্যানে সাবস্ক্রিপশন করেননি! এখনই একবার পরখ করে দেখুন না?',
            ],


            'button' => [

                'try_it' => 'এখনই চেষ্টা করুন',
            ],

        ],

    'appointment_history' =>
        [
            'title' => 'অ্যাপয়েন্টমেন্টের ইতিহাস',
            'thank_you' => 'ধন্যবাদ.',
            'appointment_id' => 'অ্যাপয়েন্টমেন্টের আই ডি',
            'appointment_date' => 'অ্যাপয়েন্টমেন্টের তারিখ',
            'msg' => [

                'received_request' => 'আমরা আপনার অ্যাপয়েন্টমেন্ট সংক্রান্ত অনুরোধটি পেয়েছি। অ্যাপয়েন্টমেন্টটি নিশ্চিত করতে আমাদের একজন প্রতিনিধি শীঘ্রই আপনাকে কল করবে।',
                'book_appointment' => 'আপনি এখনও কোন অ্যাপয়েন্টমেন্ট গ্রহণ করেন নি! অ্যাপয়েন্টমেন্ট বুক করতে “অ্যাপয়েন্টমেন্ট বুক” বাটনে ক্লিক করে আপনার পছন্দসই ডাক্তার নির্বাচন করুন।',
                'agent_call' => 'অনুগ্রহ করে মনে রাখবেন আমাদের প্রতিনিধি আপনাকে শুধুমাত্র  সকাল ৮ টা থেকে রাত ১০টার মধ্যে কল করবে।',
                'further_action' => 'আপনাকে এ বিষয়ে আর কোন পদক্ষেপ নিতে হবে না।',
            ],


            'button' => [

                'book_appointment' => 'অ্যাপয়েন্টমেন্ট বুক',
            ],

        ],

    'prescription' =>
        [
            'title' => 'আমার প্রেসক্রিপশন',


            'msg' => [

                'no_data' => 'কোন তথ্য পাওয়া যায়নি',
                'any_prescription' => 'আপনার কোন প্রেসক্রিপশন নাই!',

            ],


            'button' => [

                'download_prescription' => 'ডাউনলোড প্রেসক্রিপশন',
            ],

        ],

    'insurance_history' =>
        [
            'title' => 'ইনস্যুরেন্স দাবীর তালিকা',


            'msg' => [

                'never_claimed' => 'মনে হচ্ছে এর আগে কখনও বীমা সংক্রান্ত অর্থের জন্য আপনি কোন দাবি করেননি!!',
                'not_authorized' => 'ওহো! আপনি এই দাবি সম্পর্কে বিস্তারিত দেখার জন্য অনুমোদনপ্রাপ্ত নন!',

            ],


            'button' => [

                'claim_now' => 'এখনই দাবী করুন',
            ],

        ],


    'profile_update' => [
        'name'          => 'নাম',
        'gender'        => 'পুরুষ/নারী ',
        'city'          => 'জন্ম স্থান',
        'blood_group'   => 'রক্তের গ্রুপ',
        'dob'           => 'জন্ম তারিখ',
        'NID'           => 'এন.আই.ডি',
    ],
    'doctor_followup' =>
        [
            'title' => 'ডক্টর  ফলোআপ রিকুয়েস্টসমূহ',


            'msg' => [

                'never_claimed' => 'মনে হচ্ছে এর আগে কখনও ডক্টর  ফলোআপ  এর  জন্য  কোন রিকুয়েস্ট করেননি!',
                'not_authorized' => 'ওহো! আপনি এই দাবি সম্পর্কে বিস্তারিত দেখার জন্য অনুমোদনপ্রাপ্ত নন!',

            ],


            'button' => [

                'claim_now' => 'এখনই দাবী করুন',
            ],

        ],
    'corona' =>
        [
            'title'   => 'কোভিড-19 টিকা',
            'create_title'  => 'কোভিড-19 টিকার তথ্য',
            'edit_title'    => 'কোভিড-19 টিকার তথ্য পরিবর্তন',
            'dose_number'   => 'আপনি কোন ডোজ নিয়েছেন?',
            'add_btn' => 'নতুন',
            'edit_btn' => 'পরিবর্তন',
            'back_btn' => 'ফিরে যান',
            'delete_btn' => 'মুছে ফেলুন',
            'dose1' => 'প্রথম ডোজ',
            'dose2' => 'দ্বিতীয় ডোজ',
            'vaccine_name' => 'টিকার নাম',
            'date1' => 'প্রথম টিকার তারিখ',
            'date2' => 'দ্বিতীয় টিকার তারিখ',
            'no_data' => 'আপনি এখনও কোন রেকর্ড তৈরি করেন নি!',

            'msg' => [

                'never_claimed' => 'Looks like you have no Doctor Follow Up Requests! Why not give it a try?',

            ],
        ],
];