<?php


return
    [

        'title' => '“ডাক্তারভাই” এর শর্তাবলী',
        'ussd_code' => '১৬৬৪৩',

        'definition_section' =>
            [
                'title'                  => 'সংজ্ঞাসমূহ',
                'description'            => 'এই ডকুমেন্টটিতে বড় হাতের অক্ষর সম্বলিত কিছু শব্দ রয়েছে যা আপনার কাছে স্পষ্টভাবে বুঝার জন্য সংজ্ঞায়িত করা হলোঃ',
                'daktarbhai'             => '"ডাক্তারভাই"',
                'daktarbhai_description' => 'হচ্ছে সেবা প্রদানকারী প্রতিষ্ঠান যা সেবা গ্রহণকারী এবং স্বাস্থ্যসেবা প্রদানকারীর মধ্যে সেতু বন্ধন সৃষ্টিকারী।',
                'content'                => ' "বিষয়বস্তু"',
                'content_description'    => 'অর্থ টেক্সট,গ্রাফিক্স,ইমেজ এবং অন্য কো্ন তথ্য প্রবেশ, প্রক্রিয়াকরণ, কিংবা সংশোধনের মাধ্যমে সেগুলোর বৈশিষ্ট্যকরণ বা ব্যবহার করা। ',
                'services'               => '“সার্ভিস”',
                'services_description'   => 'অর্থ ডাক্তারভাই অ্যাপ্লিকেশন দ্বারা প্রদানকরা পরিষেবা সমূহ।',
                'text_8'                 => '"প্রিমিয়াম সার্ভিসসমূহ”',
                'text_9'                 => 'হচ্ছে অর্থ প্রদান সাপেক্ষে ডাক্তারভাই অ্যাপ্লিকেশন দ্বারা প্রদানকরা পরিষেবা সমূহ।',

        ],

        'service_section' =>
            [
                'title'           => 'ডাক্তারভাই এর বিষয়বস্তু ও সেবাসমূহ ',
                'description_1'   => 'ডাক্তারভাই বিনামূল্যে ও মূল্য পরিশোধের বিনিময় সাপেক্ষ উভয় প্রকা্রের সেবা প্রদান করে থাকে। আমাদের কল সেন্টারের নাম্বার ',
                'description_2'   => '। এই নাম্বারে ফোন করতে বাংলাদেশের সকল মোবাইল অপারেটর কর্তৃক নির্ধারিত কলচার্জ প্রযোজ্য হবে।',
                'description_3'   => 'ডাক্তারভাই অ্যাপটি মুলত ব্যক্তিগত ব্যবহারের জন্য। এই অ্যাপটির সেবাসমুহ একজন মেম্বারকে তাঁর ব্যক্তিগত স্বাস্থ্যতথ্য সংরক্ষণ করতে ও সিদ্ধান্ত নিতে সাহায্য করবে।',
                'description_4'   => 'ডাক্তারভাই কোন নির্দিষ্ট বিষয়বস্তু, সেবা, পরীক্ষা, পণ্য, পদ্ধতি, মতামত বা অন্যান্য তথ্যের জন্য সুপারিশ করে না। আমরা শুধুমাত্র স্বাস্থ্যতথ্য সংরক্ষণ এবং ডাক্তার ও হাসপাতাল নির্বাচন করতে আপনাকে সাহায্য করতে পারি। একজন সদস্য হাসপাতাল ও ডাক্তার নির্বাচন করতে চূড়ান্ত সিদ্ধান্ত নিবেন।',
            ],

        'membership_terms_section' =>
            [
                'title'       => 'সদস্যপদ লাভ এবং বাতিলের শর্তাবলী',
                'description' => 'রেজিস্ট্রেশন করার মাধ্যমে আপনি  ডাক্তারভাই সেবার সকল সুযোগ সুবিধা উপভোগ করতে পারবেন। আপনি  চাইলে যেকোনো সময় ডাক্তারভাই অ্যাপের মাধ্যমে আনসাবস্ক্রাইব করতে পারবেন। আপনার সাবস্ক্রিপশনের বিভিন্ন সুযোগ সুবিধা অন্যের নিকট হস্তান্তরযোগ্য নয় এবং সুবিধাসমূহ শুধুমাত্র ব্যক্তিগত ব্যবহারের জন্য প্রযোজ্য। ডাক্তারভাই যেকোন সময় আপনার সাবস্ক্রিপশন বাতিল করার অধিকার রাখে।',
            ],

        'do_daktarbhai_section' =>
        [
            'title'          => 'ডাক্তারভাই কী ধরণের সেবা দিয়ে থাকে?',
            'sub_title_1'    => 'আমরা আপনার স্বাস্থ্য সিদ্ধান্ত গ্রহনে সহায়তা করে থাকি',
            'description_1'  => 'ডাক্তারভাই সেবাকে তার সদস্যদের জন্য স্বাস্থ্যসেবা সম্পর্কে সর্বাত্বক সিদ্ধান্ত নেওয়ার উপযোগী করে ডিজাইন করা হয়েছে। ডাক্তারভাই বিশ্বাস করে যে এই সিদ্ধান্তগুলি নেওয়ার ক্ষেত্রে আপনার সিদ্ধান্তই চূড়ান্ত এবং এক্ষেত্রে আপনি আপনার স্বাস্থ্যের জন্য সেরা সিদ্ধান্তটিই নিতে সক্ষম হবেন। তাই আপনি আপনার পছন্দ অনুসারে যে সিদ্ধান্ত নিবেন সে অনুযায়ী আপনাকে একজন ডাক্তারভাই পেশাদার ডাক্তারের সাথে যুক্ত করে দেওয়া হবে যার কাছ থেকে আপনি সুচিন্তিত পরামর্শ পাবেন।  তাই আপনার সুসাস্থের জন্য আপনাকেই সিদ্ধান্ত নিতে হবে এবং ডাক্তারভাই আপনার জন্য নিজে থেকে কোন সিদ্ধান্ত নিবেনা,আমরা শুধুমাত্র আপনাকে আপনার গুরুত্বপুর্ণ সিদ্ধান্ত নিতে গাইড করব।',
            'sub_title_2'    => 'ডাক্তার-রোগীর সম্পর্ক',
            'description_2'  => 'ডাক্তারভাই ডাক্তার-রোগীর মধ্যে কোন সম্পর্ক সৃষ্টি করবে না; তবে, এটি ডাক্তারদের জন্য দ্রুত ও নির্ভরযোগ্য সিদ্ধান্ত নিতে সাহায্য করবে। ডাক্তারভাই শুধুমাত্র তার সদস্যের ব্যক্তিগত তথ্য সীমিত পর্যায়ে সংরক্ষণ করে। ডাক্তারভাই সেবার অন্তর্ভুক্ত সকল বিষয় ও সেবাগুলো শুধুমাত্র আপনাকে ব্যক্তিগত তথ্য প্রদানের উদ্দেশ্যে নির্ধারণ করা হয়েছে।',
            'sub_title_3'    => 'আমরা আপনার ডাক্তার নই',
            'description_3'  => 'যখনই আমরা ডাক্তারভাই সেবায় "আপনার ডাক্তার" বা "স্বাস্থ্যসেবা প্রদানকারী" অথবা অনুরূপ শব্দগুলি ব্যবহার করি তার মাধ্যমে আমাদের প্যানেলের অন্তর্ভুক্ত ডাক্তারদের বুঝানো হয়; যারা আমাদের মেম্বারদের সাথে ডাক্তার-রোগীর সম্পর্ক স্থাপন করতে পারস্পরিকভাবে সম্মত হয়েছেন। কল সেন্টারে অভিজ্ঞ ব্যক্তিগণ আপনার ডাক্তার বা স্বাস্থ্যসেবা প্রদানকারী নয়, তারা  শুধুমাত্র আপনার জন্য সঠিক ডাক্তার / হাসপাতাল পছন্দ করার জন্য আপনার গাইড স্বরূপ।',
            'sub_title_4'    => 'যা মনে রাখতে হবে',
            'description_4'  => 'ডাক্তারভাই অ্যাপ ব্যবহার করে আপনি আমাদের সেবাসমুহ থেকে আনসাবস্ক্রাইব করতে পারবেন। সেবা সংক্রান্ত কোন সমস্যা থাকলে আমাদের কল সেন্টার নাম্বার ',
            'description_5'  => 'এ কল করতে পারেন।',
            'description_6'  => 'অথবা ই-মেইল পাঠাতে পারেন',
            'description_7'  => 'আমাদের সেবা তালিকার বাইরে অন্য কোন কিছুর জন্য ডাক্তারভাই দায়িত্ব নিবেনা।',

        ],

        'membership_renewal_section' =>
            [
                'title'        => 'মেম্বারশীপ নবায়ন',
                'description'  => 'মেম্বারশীপ নবায়ন অবশ্যই সদস্যপদের মেয়াদ শেষ হওয়ার আগেই করতে হবে। ডাক্তারভাই এর সকল সেবা কোন প্রকার বিরতি ছাড়াই পূর্ণভাবে উপভোগের জন্য মেম্বারশিপের পূর্ব নির্ধারিত ফি বা মূল্য পরিশোধের মাধ্যমে মেম্বারশীপ নবায়ন করা যাবে। নির্দিষ্ট সময়ের মধ্যে মেম্বারশীপ নবায়ন করতে ব্যর্থ হলে প্রিমিয়াম সুবিধাসমুহ বন্ধ হয়ে যাবে।',
                'un_subscription'  => [

                    'title' => 'আন-সাবস্ক্রাইব',
                    'rule_1'=>  'কোন মেম্বার যেকোন সময়ে তার মেম্বারশীপ প্রত্যাহারের সিদ্ধান্ত নিতে পারেন। এক্ষেত্রে পরিশোধকৃত ফি অফেরতযোগ্য।',
                    'rule_2'=>  'বাতিল করা মেম্বারশীপ যেকোনো সময় পুনরায় ডাক্তারভাই সেবায় সাবস্ক্রাইব করতে পারবেন। তবে সেক্ষেত্রে প্যাকেজটি কেনার জন্য পুনরায় একই পরিমাণ মেম্বারশীপ ফি প্রযোজ্য হবে।',
                ],

                'member_responsibility'  => [

                    'title'           => 'মেম্বারের দায়িত্বসমূহ',
                    'description'     => 'ডাক্তারভাইয়ের মেম্বার হিসাবে আপনার নিম্নলিখিত দায়িত্ব রয়েছে:',

                    'responsibility_1'=>  'আপনার গৃহীত স্বাস্থ্যসেবা প্ল্যানের যাবতীয় সুযোগ সুবিধা সম্পর্কে বিস্তারিত ধারণা থাকতে হবে। ',
                    'responsibility_2'=>  'আপনার কোন প্রশ্ন থাকলে অনুগ্রহ করে “কাস্টমার সার্ভিস” এ কল করুন অথবা ই-মেইলের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।',
                    'responsibility_3'=>  'আপনার পরিকল্পনার আওতাধীন বিভিন্ন সেবা কীভাবে গ্রহণ করবেন তা ভালো ভাবে বুঝে নিন।',
                    'responsibility_4'=>  'মেম্বারশীপের বিভিন্ন সুবিধাগুলি পেতে আপনার মেম্বারশীপ কার্ড, \'ই-কার্ড\' বা বেনিফিট পাবার যোগ্যতা নিশ্চিতকরণ এসএমএস প্যানেল হাসপাতাল / ডায়াগনস্টিক সেন্টার / ফার্মাসি / স্বাস্থ্যকর লাইফস্টাইল আউটলেটগুলিতে প্রদর্শন করুন।',
                    'responsibility_6'=>  'আপনার সেরা যত্নটি পাবার জন্য স্বাস্থ্যসেবা প্রদানকারীকে সঠিক ও  সম্পূর্ণ তথ্য প্রদান করুন।',
                    'responsibility_7'=>  'আপনি কোন ঔষধ কেন এবং কিভাবে গ্রহণ করবেন তা জেনে নিন।',
                    'responsibility_8'=>  'যখনই আপনার মেম্বারশীপের মেয়াদ বৃদ্ধির প্রয়োজন হবে তখনই আপনার নিজ দায়িত্বে উপযুক্ত ফি পরিশোধের মাধ্যমে সেটি করে নিন। ',
                    'responsibility_9'=>  'ডাক্তারভাই সেবা সম্পর্কে আপনার সুচিন্তিত মতামত, পরামর্শ ও অভিযোগ দিন।    ',

                    'conclusion'      =>  'আপনার স্বাস্থ্যের অবস্থার যেকোন পরিবর্তন তৎক্ষণাৎ ব্যক্তিগত স্বাস্থ্যসেবা রেকর্ড সিস্টেমে আপডেট করতে ভুলবেন না। ',
                ],



            ],

        'e-phr' =>
            [
                'title' => 'সদস্যের ব্যক্তিগত স্বাস্থ্যরেকর্ড',
                'description' => 'সঠিক চিকিৎসা রেকর্ডের মাধ্যমে ভালোভাবে একজন রোগীর যত্ন নেওয়া সম্ভব। নিয়মিতভাবে কারও ব্যক্তিগত স্বাস্থ্যের রেকর্ড আপডেট রাখা খুব কঠিন কাজ নয় এজন্য প্রত্যেককে দায়িত্বশীল হতে হবে, বিশেষ করে প্রতিদিনের স্বাস্থ্যতথ্য তার “ব্যক্তিগত স্বাস্থ্যের রেকর্ড”সিস্টেমে নিয়মিত সংযুক্তির মাধ্যমে। যেমন ধরুন, ওষুধের ক্ষেত্রে, নীতিবাক্য হচ্ছে “আপনার ক্ষমতায়ন” - অর্থাৎ আপনার নিজের এবং আপনার প্রিয়জনদের স্বাস্থ্যের দায়িত্ব আপনাকেই নিতে হবে। আপনার নিজের চিকিৎসা বা যত্ন যতটা প্রয়োজন, তা আপনি যেভাবে নিবেন অন্য কেউ তা করবেনা। আপনার স্বাস্থ্যের মান ভালভাবে বজায় রাখতে সর্বপ্রথম এবং সবচেয়ে গুরুত্বপূর্ণ পদক্ষেপ হচ্ছে তার ব্যক্তিগত স্বাস্থ্যরেকর্ড সঠিকভাবে বজায় রাখা। মেম্বারদের ব্যক্তিগত স্বাস্থ্যতথ্য আপডেট ও বজায় রাখার জন্য ডাক্তারভাই অ্যাপটি সহজ মেনু দ্বারা তৈরি করা হয়েছে। এই কাজটি আপনি আপনার নিজের এবং আপনার পরিবারের সদস্যদের জন্য করতে পারেন। আপনি যখন নিয়মিত স্বাস্থ্যতথ্যের রেকর্ড হালনাগাদ রাখবেন তখন আপনার জীবনটা অনেক সহজ হবে; বিশেষ করে যখন প্রয়োজনে ডাক্তার দেখাতে হবে। একজন মেম্বারের দায়িত্ব হলো তার নিজ উদ্যোগে ডাক্তার কিংবা স্বাস্থ্যসেবা প্রদানকারী থেকে স্বাস্থ্যতথ্য সংগ্রহ করে নেয়া।',

                'tips'=>[
                    'title' => 'আপনার স্বাস্থ্যতথ্য নিয়মিত সংরক্ষিত করে রাখতে নিম্নের টিপসগুলো অনেক কাজে লাগবেঃ',
                    'description' => 'ইলেক্ট্রনিক স্বাস্থ্য রেকর্ড তৈরিতে প্রাথমিক পর্যায়ে একটু পরিশ্রম করতে হলেও পরবর্তীতে ডাক্তারের অ্যাপয়েন্টমেন্ট নিতে ও নিয়মিতভাবে আপনার স্বাস্থ্যের অবস্থা জেনে নিতে এটি চমৎকারভাবে সাহায্য করবে। আর একবার আপনার এই গুরুত্বপুর্ণ স্বাস্থ্যতথ্য তৈরি হয়ে গেলে পরবর্তীতে এই তথ্যের আপডেট করতে খুব বেশী সময়ের প্রয়োজন হবেনা, এমনকি চিকিৎসার জন্য জরুরী প্রয়োজনে দরকারি চিকিৎসা সংক্রান্ত কাগজপত্র খোঁজাখুঁজির জন্য আর দুশ্চিন্তাগ্রস্থ হতে হবেনা।',
                    'tips_2' => 'রক্ত পরীক্ষা ও অন্যান্য টেস্টের তথ্য আপনার মেম্বারশিপ পোর্টালে যত দ্রুত সম্ভব আপডেট করে নিন।',
                    'tips_3' => 'আপনার স্বাস্থ্যতথ্য সঠিকভাবে আপডেট হচ্ছে কিনা সে ব্যাপারে যত্ন সহকারে খেয়াল রাখুন। যদি এ ব্যপারে আপনার কোন সংশয় বা সন্দেহ থাকে কিংবা স্পষ্টকরণের প্রয়োজন হয় তাহলে আপনার পারিবারিক চিকিৎসকের পরামর্শ নিন অথবা ডাক্তারভাই সেবায় ফোন করুন।',
                    'tips_4' => 'আপনি ডাক্তারকে আপনার চিকিৎসার ইতিহাস, পারিবারিক ইতিহাস, বর্তমানে যে ঔষধগুলি আপনি গ্রহণ করছেন তার একটি কপি, আপনার অ্যালার্জী আছে কিনা, আপনার রক্তের প্রোফাইল কি? এসব সম্বলিত PHR যাতে আপনার সমস্ত স্বাস্থ্য সম্পর্কিত তথ্য সুবিন্যস্ত ভাবে সংরক্ষিত করা আছে তা প্রদান করুন। আপনার দেওয়া এই ধরনের সংগঠিত তথ্য যা আপনার ডাক্তারকে আপনার চিকিৎসার ব্যাপারে সঠিক সিদ্ধান্ত নিতে সাহায্য করবে।  এছাড়া এটি তাকে আপনার চিকিৎসায় যেকোন ধরণের ভুল করা বা ভুল সিদ্ধান্ত নেওয়া থেকে রক্ষা করবে।',
                ],

                'life_insurance' =>
                    [
                        'title' => 'স্বাস্থ্য এবং জীবনবীমা কভারেজের শর্তাবলী',

                        'exemption_health_insurance'=>[

                            'title' => 'যেসব বিষয় স্বাস্থ্যবীমার আওতার বাইরে থাকবেঃ',
                            'rule_1' => 'টিকাদান;',
                            'rule_2' => 'পরিবার পরিকল্পনার উদ্দেশ্যে প্রজনন সম্পর্কিত চিকিৎসা সংক্রান্ত খরচ যেমন সন্তান প্রসব, গর্ভনিরোধ সংক্রান্ত সামগ্রী কেনা, মহিলাদের পরিষ্কার পরিচ্ছন্নতার দ্রব্যাদি যেমন স্যানিটারি প্যাড ক্রয় ইত্যাদি।',
                            'rule_3' => 'গর্ভাবস্থা, শিশু জন্ম বা শিশু জন্ম পরবর্তী যত্ন সম্পর্কিত চিকিৎসা ব্যয়।',
                            'rule_4' => 'মানসিক, আবেগ সংক্রান্ত বা মানসিক রোগ, অ্যালকোহল বা অন্য কোন মাদকদ্রব্যের আসক্তি।',
                            'rule_5' => 'স্থূলতা যেমন, স্থূলতা নিরসনে কোন প্রসাধনী ক্রয় বা প্লাস্টিক সার্জারি করলে (তবে  গুরুতর দুর্ঘটনা বা আঘাতের জন্য কিংবা পুড়ে যাওয়ার জন্য চিকিৎসার প্রয়োজনে অস্ত্রোপচারের প্রয়োজন হলে সেটি এর আওতায় পড়বেনা)।',
                            'rule_6' => 'যেকোন পদ্ধতি যা পরীক্ষামূলক কিংবা মেডিক্যাল পেশা দ্বারা স্বীকৃত নয়; যেমন আকুপাংচার, হার্বাল / আয়ুর্বেদিক / হোমিওপ্যাথি চিকিৎসা এবং অন্যান্য বিকল্প চিকিৎসা ব্যবস্থা (এ এম সি) ইত্যাদি।',
                            'rule_7' => 'বিশ্রাম, দীর্ঘস্থায়ী রোগের বা আয়ুর্বর্ধক ঔষধ, সান বাথ, ফিজিওথেরাপি বা স্বাস্থ্য কমানো বা সৌন্দর্য বৃদ্ধির উদ্দেশ্যে ব্যবহৃত উপাদান ও চিকিৎসা সংক্রান্ত ব্যয়।',
                            'rule_8' => 'কোন আইন লঙ্ঘন করার কারণে দুর্ঘটনায় পতিত হয়ে আঘাতপ্রাপ্ত হওয়া (যেমন লাইসেন্স ছাড়া গাড়ি চালানো), আত্মহত্যা, আইন পালন না করা বা আই্ন লঙ্ঘনের চেষ্টা করা, আত্মঘাতী বা পাগল হওয়ার কারণে, ডাক্তারের পরামর্শ ছাড়া নিজে নিজে কোন ওষুধ গ্রহণের পার্শপ্রতিক্রিয়া বা প্রভাবের কারণে জটিলতা সৃষ্টি হলে।',
                            'rule_9' => 'চোখ এবং কানের নিয়মিত পরীক্ষা যেমন চোখের চশমার পরিবর্তন বা লেন্সের (কনট্যাক্ট লেন্স) প্রতিস্থাপন, কানে শোনার যন্ত্র, শরীরের রুটিন পরীক্ষাসমূহ (হেলথ চেক আপ) এবং কোনও দাঁতের চিকিৎসা সংক্রান্ত ব্যয় ( তবে কোন গুরুতর আঘাতের কারণে হাসপাতালে ভর্তির প্রয়োজন ও সার্জারি বা অস্ত্রোপচারের প্রয়োজন হলে তা এর আওতায় পড়বেনা)।',
                            'rule_10' => 'যক্ষ্মা রোগের নন-সার্জিক্যাল চিকিৎসা, হেপাটাইটিস বি ও সি সহ যেকোন টিকা ক্রয়ের খরচ, কাউকে কোন অঙ্গ দান সংক্রান্ত ব্যয়, এইডস এবং এইচআইভি রোগের জন্য যেকোন  খরচ, চিকিৎসা সংক্রান্ত যন্ত্র ক্রয়ের জন্য ব্যয় করা সমস্ত খরচ।',
                            'rule_11' => 'ঘুমের সমস্যাগুলি যেমন, অনিদ্রা, ঘুমের মধ্যে হঠাৎ শ্বাসকষ্ট ,নাক ডাকা সহ অন্যান্য ঘুম সম্পর্কিত শ্বাস জতিলতার জন্য চিকিৎসা ব্যয়।',
                            'rule_12' => 'এইচআইভি ভাইরাসের সংক্রমণ জনিত সম্পর্কিত যেকোন অসুস্থতা।',
                        ],

                        'exemption_life_insurance'=>[

                            'title' => 'যেসব বিষয় জীবনবীমার আওতার বাইরে থাকবেঃ',
                            'rule_1' => 'আত্মহত্যার কারণে মৃত্যু।',
                            'rule_2' => 'এইচআইভি / এইডসের কারণে মৃত্যু।',
                            'rule_3' => 'রাজনৈতিক সহিংসতা বা বিভ্রান্তিকর কার্যকলাপে অংশগ্রহণের কারণে মৃত্যু।',
                        ],

                    ],
            ],




        'user_section' =>
            [
                'title' => 'আপনার অ্যাকাউন্ট এবং ডাক্তারভাই সার্ভিসের ব্যবহার',

                'account_responsibility' => [

                    'title' => 'আপনিই আপনার অ্যাকাউন্টের জন্য দায়ীত্বশীল',
                    'description' => 'ডাক্তারভাই সেবায় রেজিস্ট্রেশন সম্পন্ন করতে সঠিক ও নির্ভুল তথ্য প্রদান জরুরী। আপনার অ্যাকাউন্টের পাসওয়ার্ড এবং নিরাপত্তা রক্ষা করা আপনারই দায়িত্ব। আপনি আপনার পাসওয়ার্ড এবং অ্যাকাউন্ট সম্পর্কিত কোনও সমস্যার সম্মুখীন হলে তা অবিলম্বে আমাদের অবহিত করুন।',
                ],

                'legal_purpose' => [

                    'title' => 'আপনার ব্যবহার আইন সম্মত হতে হবে',
                    'description' => 'ডাক্তারভাই নিরাপত্তার সহিত আপনার ব্যক্তিগত তথ্য ব্যবহার করবে। ডাক্তারভাই আপনার তথ্যের অননুমোদিত ব্যবহার রোধে বিভিন্ন এনক্রিপশন এবং নিরাপত্তা প্রযুক্তি প্রয়োগ করেছে। আপনি আপনার ব্যবহারিক নাম এবং পাসওয়ার্ড প্রয়োগের জন্য সম্পূর্ণরূপে দায়ীত্বশীল । আচরণ বিধি লঙ্ঘনের করলে ডাক্তারভাই যেকোন সময়ে আপনার ব্যবহারিক নাম এবং পাসওয়ার্ড বাতিল বা নিষ্ক্রিয় করার অধিকার রাখে।',
                ],
                'acceptance_terms' => [

                    'title' => 'এই শর্তাবলী গ্রহণ',
                    'description' => 'এই শর্তাবলী সাধারণত উল্লেখিত সেবাসমুহ ব্যবহারের নিয়ন্ত্রণের জন্য সীমাবদ্ধ। অন্যান্য সেবা বা অংশ বিশেষের জন্য আলাদা শর্তা্বলী প্রযোজ্য হবে। যদি এই ব্যবহারের পূর্বের এবং কোন নতুন বৈশিষ্ট্য সম্পন্ন সেবার  জন্য উল্লেখিত শর্তাবলী ও সুবিধার মধ্যে কোন প্রকার দ্বন্দ্ব থাকে, তবে পরবর্তী শর্ত(গুলি) ও বৈশিষ্ট্য সম্পন্ন সেবাসমূহ ব্যবহারের জন্য প্রযোজ্য হবে।',
                ],

            ],

        'bkash_section' =>
            [
                'title' => 'রিফান্ড শর্তাবলী',

                'service_name' => [
                    'title' => 'সার্ভিসের নাম',
                    'service1' => 'ভিভিও কল টু এ ডাক্তার',
                    'service2' => 'হোম প্যাথলজি টেস্ট',
                ],

                'note_for_telemedicine' => [
                    'title' => 'ভিডিও কল টু এ ডাক্তার এর জন্য টাকা রিফান্ড এর শর্তাবলী',
                    'note1' => 'কাস্টমারের বাছাই করা সময়ে ডাক্তার সময় দিতে না পারলে কেবলমাত্র তখন ই কাস্টমার্ টাকা রিফান্ড পাবেন|',
                    'note2' => 'কোনো অ্যাপয়েন্টমেন্ট অনুমোদন করার আগেই কেবলমাত্র কাস্টমার রিফান্ড পাবেন।',
                    'note3' => 'কিছু জরুরী অবস্থার জন্য একজন দায়িত্বপ্রাপ্ত ব্যাক্তি অনুমোদন এর পরেও রিফান্ড করতে পারবেন এবং রিকোয়েস্ট স্টাস্টাস পরিবর্তন হয়ে রিফান্ডেড দেখাবে।',
                    'note4' => 'আমরা কোনও সেবা প্রদানে ব্যার্থ হলে প্রদত্ত সার্ভিস চার্জ ১৫ দিনের মধ্যে ফেরত নিতে হবে।',
                ],

                'note_for_sample_collection' => [
                    'title' => 'হোম প্যাথলজি টেস্ট এর জন্য টাকা রিফান্ড এর শর্তাবলী',
                    'note1' => 'কাস্টমারের বাছাই করা সময়ে পার্টনার ডায়াগনস্টিক স্যাম্পল কালেকশন করতে না পারলে কেবলমাত্র তখন ই কাস্টমার্ টাকা রিফান্ড পাবেন।',
                    'note2' => 'কোনো অ্যাপয়েন্টমেন্ট অনুমোদন করার আগেই কেবলমাত্র কাস্টমার রিফান্ড পাবেন।',
                    'note3' => 'কিছু জরুরী অবস্থার জন্য একজন দায়িত্বপ্রাপ্ত ব্যাক্তি অনুমোদন এর পরেও রিফান্ড করতে পারবেন এবং রিকোয়েস্ট স্টাস্টাস পরিবর্তন হয়ে রিফান্ডেড দেখাবে।',
                    'note4' => 'আমরা কোনও সেবা প্রদানে ব্যার্থ হলে প্রদত্ত সার্ভিস চার্জ ১৫ দিনের মধ্যে ফেরত নিতে হবে।',
                ],

            ],





    ];